Repository: WPPlugins/photo-book-gallery
Catalog: languages/photo-book-*.po
Languages: ar_sa, cs_cs, da_da, de_de, el_el, es_es, fa_fa, fr_fr, he_il, nb_no, pt_pt, ru_ru, sr_rs

source: Photo Books
ar_sa: صور كتب
cs_cs: fotoknihy
da_da: Fotobøger
de_de: Fotobücher
el_el: φωτογραφία Βιβλία
es_es: Libros de fotos
fa_fa: عکس کتاب
fr_fr: Livres de photo
he_il: ספרי צילום
nb_no: foto~~POS=TRUNC
pt_pt: Livros de fotografias
ru_ru: Фотокниги
sr_rs: photo Боокс

source: Photo Book
ar_sa: صور كتاب
cs_cs: Fotokniha
da_da: fotobog
de_de: Fotobuch
es_es: Libro de fotos
fa_fa: عکس کتاب
fr_fr: Livre de photos
he_il: תמונת ספר
nb_no: fotobok
pt_pt: Livro de Fotos
sr_rs: фото књига

source: Add New Book
ar_sa: إضافة كتاب جديد
cs_cs: Přidat nový Book
da_da: Tilføj Ny bog
de_de: Neues Buch hinzufügen
el_el: Προσθήκη νέου βιβλίου
es_es: Añadir nuevo libro
fa_fa: اضافه کردن کتاب جدید
fr_fr: Ajouter un nouveau livre
he_il: הוספת ספר חדש
nb_no: Legg til ny bok
pt_pt: Adicionar novo livro
ru_ru: Добавить новую книгу
sr_rs: Додај нову књигу

source: Edit Book
ar_sa: تحرير كتاب
cs_cs: editovat Book
de_de: Bearbeiten Buch
el_el: Επεξεργασία βιβλίου
es_es: Editar libro
fa_fa: ویرایش کتاب
fr_fr: Modifier le livre
he_il: הספר ערוך
nb_no: Rediger Book
pt_pt: Editar livro
ru_ru: Редактирование книги
sr_rs: едит књига

source: New Book
ar_sa: كتاب جديد
cs_cs: Nová kniha
da_da: Ny bog
de_de: Neues Buch
el_el: νέο βιβλίο
es_es: Nuevo libro
fa_fa: کتاب جدید
fr_fr: Nouveau livre
he_il: ספר חדש
nb_no: ny bok
pt_pt: Livro novo
ru_ru: Новая книга
sr_rs: Нова књига

source: View Photo Book
ar_sa: عرض كتاب صور
cs_cs: Pohled Fotokniha
da_da: Se fotobog
de_de: Ansicht Fotobuch
el_el: Προβολή Φωτογραφία Βιβλίου
es_es: Ver libro de fotos
fa_fa: نمایش عکس کتاب
fr_fr: Afficher le livre photo
he_il: צפה תמונת ספר
nb_no: Vis fotobok
pt_pt: Ver Livro de Fotos
ru_ru: Просмотр Фотосправочник
sr_rs: Види Фото књига

source: Search Books
ar_sa: بحث الكتب
cs_cs: hledání Books
da_da: Søg Bøger
de_de: Bücher suchen
el_el: Αναζήτηση Βιβλίων
es_es: Buscar libros
fa_fa: کتاب جستجو
fr_fr: Livres anglais et étrangers
he_il: ספרי חיפוש
nb_no: Søk Books
pt_pt: Pesquisar Livros
ru_ru: Поиск книг
sr_rs: Сеарцх Боокс

source: No Photo Books found
ar_sa: لا كتب صور وجدت
cs_cs: Nebyly nalezeny žádné fotografie Books
da_da: Ingen fotobøger fundet
de_de: Keine Fotobücher gefunden
el_el: Δεν Βιβλία Φωτογραφία βρέθηκαν
es_es: No hay foto Libros encontrados
fa_fa: بدون عکس کتاب پیدا شده است
fr_fr: No Photo Livres trouvés
he_il: אין ספרי צילום מצאו
nb_no: Ingen Fotobøker funnet
pt_pt: Nenhum foto Livros encontrados
ru_ru: Не найдено ни одной Фотокниги
sr_rs: Но Пхото Боокс фоунд

source: No Photo Books found in Trash
ar_sa: لا صور كتب وجدت في القمامة
cs_cs: Žádné fotografie knihy nalezené v koši
da_da: Ingen Fotobøger fundet i papirkurven
de_de: Keine Fotobücher gefunden im Papierkorb
el_el: Δεν υπάρχει διαθέσιμη φωτογραφία Βιβλία που βρέθηκαν στο Trash
es_es: No se han encontrado libros de fotos en la Papelera
fa_fa: بدون عکس کتاب های پیدا شده در سطل زباله
fr_fr: No Photo Livres trouvés dans Trash
he_il: אין ספרי תמונה נמצאים אשפה
nb_no: Ingen fotobøker som finnes i papirkurven
pt_pt: Nenhum livro de fotos encontrado na lixeira
ru_ru: Нет фото книг найдено в корзине
sr_rs: Но пхото књига пронађено у отпаду

source: Parent Book:
ar_sa: الكتاب الأصلي:
cs_cs: Parent Kniha:
da_da: Parent Bog:
de_de: Übergeordnetes Buch:
el_el: Γονικό βιβλίο:
es_es: Libro de padres:
fa_fa: کتاب پدر و مادر:
fr_fr: Livre des parents:
he_il: ספר להורים:
pt_pt: Livro pai:
ru_ru: Родитель Книга:
sr_rs: Родитељ књига:

source: Images
ar_sa: صور
cs_cs: snímky
da_da: Billeder
de_de: Bilder
el_el: εικόνες
es_es: Imágenes
fa_fa: تصاویر
he_il: תמונות
nb_no: Bilder
pt_pt: Imagens
ru_ru: Изображений
sr_rs: slike

source: Settings
ar_sa: إعدادات
cs_cs: Nastavení
da_da: Indstillinger
de_de: Einstellungen
el_el: Ρυθμίσεις
es_es: Ajustes
fa_fa: تنظیمات
fr_fr: Paramètres
he_il: הגדרות
nb_no: innstillinger
pt_pt: Configurações
ru_ru: настройки
sr_rs: Подешавања

source: Help and Support
ar_sa: مساعدة و دعم
cs_cs: Pomoc a podpora
da_da: Hjælp og support
de_de: Hilfe und Unterstützung
el_el: Βοήθεια και υποστήριξη
es_es: Ayuda y apoyo
fa_fa: راهنما و پشتیبانی
fr_fr: Aide et soutien
he_il: עזרה ותמיכה
nb_no: Hjelp og støtte
pt_pt: Ajuda e suporte
ru_ru: Помощь и поддержка
sr_rs: Помоћ и подршка

source: Use following shortcode in text section of editor.
ar_sa: استخدام الرمز القصير التالية في قسم نص محرر.
cs_cs: Použít následující SHORTCODE v textové části editoru.
da_da: Brug følgende shortcode i tekst afsnit af editor.
de_de: Verwenden Sie den folgenden Kurzcode im Textabschnitt des Editors.
el_el: Χρησιμοποιήστε παρακάτω Σύντομος στο τμήμα κειμένου του συντάκτη.
es_es: Utilice el siguiente código abreviado en la sección de texto del editor.
fa_fa: استفاده از زیر کوتاه در بخش متن ویرایشگر.
fr_fr: Utilisez le code court suivant dans la section texte de l'éditeur.
he_il: השתמש הבא וגלישה בטקסט קטע העורך.
nb_no: Bruk følgende snarvei i tekstdelen av editor.
pt_pt: Use o seguinte código abreviado na seção de texto do editor.
ru_ru: Используйте следующие шорткодом в текстовом разделе редактора.
sr_rs: Користити следећу СХОРТЦОДЕ у текстуалном делу уредника.

source: Having trouble? Book is not working properly?
ar_sa: واقع في مشكلة؟ كتاب لا يعمل بشكل صحيح؟
cs_cs: Mít potíže? Book nepracuje správně?
da_da: Har problemer? Book fungerer ikke korrekt?
de_de: Probleme haben? Buch funktioniert nicht richtig?
el_el: Αντιμετωπίζετε πρόβλημα; Το βιβλίο δεν λειτουργεί σωστά;
es_es: ¿Teniendo problemas? ¿El libro no está funcionando correctamente?
fa_fa: داشتن مشکل؟ کتاب به درستی کار نمی کند؟
fr_fr: Avoir des problèmes? Le livre ne fonctionne pas correctement?
he_il: נתקל בבעיות? הספר אינו פועל כראוי?
nb_no: Har problemer? Boken er ikke fungerer som den skal?
pt_pt: Está com problemas? Livro não está funcionando corretamente?
ru_ru: Возникли проблемы? Книга не работает должным образом?
sr_rs: Имаш потешкоћа? Књига се не ради исправно?

source: How to use
ar_sa: كيف تستعمل
cs_cs: Jak používat
da_da: Sådan bruger
de_de: Wie benutzt man
el_el: Πώς να χρησιμοποιήσετε
es_es: Cómo utilizar
fa_fa: چگونه به استفاده از
fr_fr: Comment utiliser
he_il: איך להישתמש
nb_no: Hvordan å bruke
pt_pt: Como usar
ru_ru: Как использовать
sr_rs: Како се користи

source: contact us for help
ar_sa: الاتصال بنا للحصول على مساعدة
cs_cs: kontaktujte nás o pomoc
da_da: Kontakt os for at få hjælp
de_de: Kontaktieren Sie uns für Hilfe
el_el: επικοινωνήστε μαζί μας για βοήθεια
es_es: Póngase en contacto con nosotros para obtener ayuda
fa_fa: تماس با ما برای کمک
fr_fr: Contactez-nous pour obtenir de l'aide
he_il: צור קשר לקבלת עזרה
nb_no: kontakt oss for å få hjelp
pt_pt: Entre em contato conosco para obter ajuda
ru_ru: свяжитесь с нами для получения помощи
sr_rs: контактирајте нас за помоћ

source: Why Upgrade to Pro?
ar_sa: لماذا الترقية إلى برو؟
cs_cs: Důvody pro upgrade na verzi Pro?
da_da: Hvorfor Opgrader til Pro?
de_de: Warum Upgrade auf Pro?
el_el: Γιατί Αναβάθμιση σε Pro;
es_es: ¿Por qué actualizar a Pro?
fa_fa: چرا به نرم افزار ارتقاء؟
fr_fr: Pourquoi passer à Pro?
he_il: מדוע לשדרג ל Pro?
nb_no: Hvorfor Oppgrader til Pro?
pt_pt: Por que atualizar para Pro?
ru_ru: Почему Обновление до Pro?
sr_rs: Зашто Упграде то Про?

source: In pro version you will be able to add page title and chapter title with each page.
ar_sa: في النسخة الموالية سوف تكون قادرا على إضافة عنوان الصفحة وعنوان الفصل مع كل صفحة.
cs_cs: V profesionální verzi si bude moci přidat název stránky a název kapitoly s každou stránku.
da_da: I pro version vil du være i stand til at tilføje side titel og kapitel titel med hver side.
de_de: In Pro-Version können Sie Seite Titel und Kapitel Titel mit jeder Seite hinzufügen.
el_el: Στην έκδοση Pro θα είστε σε θέση να προσθέσετε τον τίτλο της σελίδας και ο τίτλος του κεφαλαίου σε κάθε σελίδα.
es_es: En la versión pro usted podrá agregar el título de la página y el capítulo con cada página.
fa_fa: در نسخه حرفه ای شما قادر به اضافه کردن عنوان صفحه و عنوان فصل با هر صفحه خواهد بود.
fr_fr: Dans la version pro vous pourrez ajouter le titre de page et le titre de chapitre à chaque page.
he_il: בגירסה מקצועית תוכל להוסיף כותרת הדף וכותרת הפרק עם כל עמוד.
nb_no: I pro-versjonen vil du være i stand til å legge til side tittel og kapitteltittel med hver side.
pt_pt: Na versão pro você poderá adicionar o título da página eo título do capítulo a cada página.
ru_ru: В Pro версии вы сможете добавить заголовок страницы и название главы с каждой страницы.
sr_rs: У про верзији ћете моћи да додате наслов странице и назив поглавља са сваке стране.

source: By upgrading to pro, your existing books will remain saved.
ar_sa: عن طريق الترقية إلى الموالية، والكتب الموجودة لديك لا تزال حفظها.
cs_cs: Upgradem na profesionální, budou vaše stávající knihy zůstanou uloženy.
da_da: Ved at opgradere til pro, vil dine eksisterende bøger forblive gemt.
de_de: Durch das Upgrade auf Pro werden Ihre vorhandenen Bücher gespeichert.
el_el: Με την αναβάθμιση σε pro, τα υπάρχοντα βιβλία σας θα παραμένουν αποθηκευμένες.
es_es: Al actualizar a pro, sus libros existentes se mantendrán guardados.
fa_fa: با ارتقاء به نرم افزار، کتاب های موجود خود را باقی می ماند ذخیره خواهد شد.
fr_fr: En mettant à niveau vers pro, vos livres existants seront conservés.
he_il: על ידי שדרוג ל Pro, הספרים הקיימים שלך לא נשמרים.
nb_no: Ved å oppgradere til pro, vil eksisterende bøker blir lagret.
pt_pt: Ao atualizar para o pro, seus livros existentes permanecerão salvos.
ru_ru: При обновлении до профи, существующие книги сохранятся.
sr_rs: Надоградњом на професионалац, постојећи књиге ће остати сачуван.

source: Unlock Pro Features
ar_sa: فتح ميزات برو
cs_cs: Odemknout profesionálními funkcemi
da_da: Lås Pro Funktioner
el_el: Ξεκλειδώστε Pro Χαρακτηριστικά
es_es: Desbloquear las funciones de Pro
fa_fa: باز کردن ویژگی های نرم افزار
fr_fr: Débloquer Pro Caractéristiques
he_il: נעילת תכונות פרו
nb_no: Lås opp Pro-funksjoner
pt_pt: Desbloquear recursos do Pro
ru_ru: Разблокировка Pro Особенности
sr_rs: Унлоцк Про Феатурес

source: Visual Composer Addon
ar_sa: البصري ملحن الملحق
cs_cs: Vizuální skladatel Addon
de_de: Visual Komponist-Addon
es_es: Addon Visual Composer
fa_fa: ویژوال آهنگساز افزونه
fr_fr: Débloquer Pro Caractéristiques...
he_il: Addon מלחין חזותי
pt_pt: Addon Visual Composer
ru_ru: Визуальный композитор Аддон
sr_rs: Визуелна Композитор Лите

source: Photo Book is now available as visual composer extension
ar_sa: صور كتاب غير متوفر في الوقت الحاضر امتدادا الملحن البصري
cs_cs: Fotokniha je nyní k dispozici jako vizuální rozšíření skladatel
da_da: Fotobog er nu tilgængelig som visuel komponist forlængelse
de_de: Fotobuch ist jetzt als visuelle Komponistenerweiterung erhältlich
el_el: Photo Book είναι τώρα διαθέσιμο ως οπτική επέκταση συνθέτης
es_es: Libro de fotos está disponible como extensión del compositor visual
fa_fa: عکس کتاب در حال حاضر به عنوان پسوند آهنگساز بصری در دسترس
fr_fr: Le livre photo est maintenant disponible en tant que prolongement du compositeur visuel
he_il: תמונת ספר זמין כעת כשלוחת מלחין חזותית
nb_no: Fotobok er nå tilgjengelig som visuell komponist forlengelse
pt_pt: O Photo Book está agora disponível como extensão visual do compositor
ru_ru: Photo Book теперь доступен в качестве визуального расширения композитора
sr_rs: Фотографија Књига је сада доступан као визуелни продужетак композитор

source: Get Here
ar_sa: تعال هنا
cs_cs: Získat Zde
da_da: Kom her
de_de: Erhalten Sie hier
el_el: Έλα εδώ
es_es: Llegar aquí
fa_fa: مطلع در اینجا
fr_fr: Viens ici
he_il: תגיע לכאן
nb_no: Kom hit
pt_pt: Obtenha aqui
ru_ru: Иди сюда
sr_rs: Доспео овде

source: Real 3D Flip Book
ar_sa: 3D الوجه الحقيقي للكتاب
cs_cs: Reálném 3D Flip Book
da_da: Ægte 3D Flip Book
de_de: Echtes 3D-Flip-Buch
fa_fa: فلیپ کتاب 3D واقعی
he_il: ספר Flip 3D אמיתי
nb_no: Ekte 3D Flip Book
pt_pt: Livro de Flip 3D real
ru_ru: Real 3D Флип Книга
sr_rs: Реал 3Д Флип Боок

source: We have developed a new plugin with real 3d effect and touch support
ar_sa: لقد قمنا بتطوير البرنامج المساعد الجديد مع تأثير 3D الحقيقي ودعم اللمس
cs_cs: Vyvinuli jsme nový plugin s reálným 3D efektem a dotykovým podporu
da_da: Vi har udviklet en ny plugin med ægte 3D-effekt og touch support
de_de: Wir haben ein neues Plugin mit echtem 3D Effekt und Touch Support entwickelt
el_el: Έχουμε αναπτύξει ένα νέο πρόγραμμα με το πραγματικό 3D αποτέλεσμα και υποστήριξη αφής
es_es: Hemos desarrollado un nuevo plugin con efecto real 3D y soporte táctil
fa_fa: ما یک پلاگین جدید با اثر 3D واقعی و پشتیبانی لمسی توسعه داده اند
fr_fr: Nous avons développé un nouveau plugin avec effet réel 3d et le support tactile
he_il: פתחנו תוסף חדש עם אפקט 3D אמיתי ותמיכת מגע
nb_no: Vi har utviklet en ny plugin med ekte 3D-effekt og touch-støtte
pt_pt: Desenvolvemos um novo plugin com efeito real 3d e suporte ao toque
ru_ru: Мы разработали новый плагин с реальным 3d эффектом и сенсорной поддержки
sr_rs: Развили смо нови додатак са Реал 3Д ефектом и тоуцх подршку

source: Download FREE
ar_sa: حمل مجانا
cs_cs: Ke stažení zdarma
da_da: Download gratis
de_de: Gratis herunterladen
el_el: Κατεβάστε ΔΩΡΕΑΝ
es_es: Descargar gratis
fa_fa: دانلود رایگان
fr_fr: Télécharger gratuitement
he_il: הורד חינם
nb_no: Last ned gratis
pt_pt: Download grátis
ru_ru: Бесплатное скачивание
sr_rs: Довнлоад Фрее

source: Looking for Real 3D Book?
ar_sa: أبحث عن ريال كتاب 3D؟
cs_cs: Při pohledu Real 3D Book?
da_da: Leder til Real 3D bog?
de_de: Auf der Suche nach echten 3D-Buch?
el_el: Ψάχνετε για Real 3D βιβλίο;
es_es: ¿Buscas Real 3D Book?
fa_fa: در حال جستجو برای 3D واقعی کتاب؟
fr_fr: Vous cherchez Real 3D Book?
he_il: מחפש ספר 3D אמיתי?
nb_no: Ser for Real 3D bok?
pt_pt: Procurando Real 3D Book?
ru_ru: Глядя на реальные 3D-книгу?
sr_rs: У потрази за Реал 3Д књигу?

source: Download Real 3D Flip Book
ar_sa: تحميل ريال 3D فليب كتاب
cs_cs: Ke stažení Real 3D Flip Book
da_da: Hent Ægte 3D Flip Book
de_de: Herunterladen Real 3D Flip Book
el_el: Κατεβάστε το Real 3D Flip Book
es_es: Descargar Real 3D Flip Book
fa_fa: دانلود Real 3D تلنگر کتاب
fr_fr: Télécharger Real 3D Flip Book
he_il: הורד Real 3D Flip Book
nb_no: Last ned Real 3D Flip Book
pt_pt: Baixar Real 3D Flip Book
ru_ru: Скачать Real 3D Флип Book
sr_rs: Довнлоад Реал 3Д Флип Боок

source: Default
ar_sa: افتراضي
cs_cs: standardní
da_da: Misligholdelse
de_de: Standard
el_el: Αθέτηση
es_es: Defecto
fa_fa: به طور پیش فرض
fr_fr: Défaut
he_il: בְּרִירַת מֶחדָל
nb_no: Misligholde
pt_pt: Padrão
ru_ru: По умолчанию
sr_rs: Уобичајено

source: Pro Feature
ar_sa: برو ميزة
de_de: Pro-Funktion
el_el: Pro Χαρακτηριστικό
es_es: Función Pro
fa_fa: ویژگی های حرفه ای
fr_fr: Fonctionnalité Pro
he_il: Pro תכונות
pt_pt: Recurso Pro
sr_rs: про функција

source: Enable
ar_sa: تمكين
cs_cs: Umožnit
da_da: Muliggøre
de_de: Aktivieren
el_el: Καθιστώ ικανό
es_es: Habilitar
fa_fa: قادر ساختن
fr_fr: Activer
he_il: לְאַפשֵׁר
nb_no: Aktiver
pt_pt: Habilitar
ru_ru: включить
sr_rs: омогућити

source: Photo Book Gallery Settings
ar_sa: إعدادات معرض الصور كتاب
cs_cs: Nastavení Fotokniha Galerie
da_da: Fotobog Gallery Indstillinger
de_de: Fotobuch-Galerieeinstellungen
el_el: Ρυθμίσεις Photo Book Gallery
es_es: Ajustes de la Galería de Libros de Fotos
fa_fa: تنظیمات گالری عکس کتاب
fr_fr: Paramètres de la Galerie de photos
he_il: הגדרות גלרית תמונת ספר
nb_no: Fotobok Galleri Innstillinger
pt_pt: Definições da galeria de livros de fotografias
ru_ru: Настройки Фотосправочник Галерея
sr_rs: Фото галерија књига Подешавања

source: Recommended
ar_sa: موصى به
cs_cs: Doporučená
da_da: Anbefalede
de_de: Empfohlen
el_el: συνιστάται
es_es: Recomendado
fa_fa: توصیه شده
fr_fr: conseillé
he_il: מוּמלָץ
nb_no: anbefalt
pt_pt: Recomendado
ru_ru: рекомендуемые
sr_rs: Рецоммендед

source: Please use new system to create Photo Books
ar_sa: الرجاء استخدام نظام جديد لإنشاء كتب صور
cs_cs: Použijte nový systém k vytvoření fotoalba
da_da: Brug venligst nyt system til at skabe fotobøger
de_de: Verwenden Sie neues System, um Fotobücher zu erstellen
el_el: Παρακαλούμε χρησιμοποιήστε νέο σύστημα για να δημιουργήσετε Βιβλίων Φωτογραφία
es_es: Utilice un nuevo sistema para crear libros fotográficos
fa_fa: لطفا برای استفاده از سیستم های جدید برای ایجاد عکس کتاب
fr_fr: Utilisez un nouveau système pour créer des livres photo
he_il: השתמש מערכת חדשה ליצור ספרי צילום
nb_no: Vennligst bruk nytt system for å lage fotobøker
pt_pt: Utilize um novo sistema para criar livros fotográficos
ru_ru: Пожалуйста, используйте новую систему для создания фотокниг
sr_rs: Молимо Вас да користите нови систем за креирање Пхото Боокс

source: HERE
ar_sa: هنا
cs_cs: ZDE
da_da: HER
de_de: HIER
el_el: ΕΔΏ
es_es: AQUÍ
fa_fa: اینجا
fr_fr: ICI
he_il: כאן
nb_no: HER
pt_pt: AQUI
ru_ru: ВОТ
sr_rs: ОВДЕ

source: Dismiss this notice
ar_sa: إقالة هذا الإشعار
cs_cs: Zamítnout toto oznámení
da_da: Afvis denne meddelelse
de_de: Ignoriere die Nachricht
el_el: Να απορρίψει αυτήν την ειδοποίηση
es_es: Descartar este aviso
fa_fa: پنهانکردن این اطلاع
fr_fr: Ne tenez pas compte de cet avertissement
he_il: בטל הודעה זו
nb_no: Avvis denne kunngjøringen
pt_pt: Descartar essa notificação
ru_ru: Закрыть это уведомление
sr_rs: Одбацити ово обавештење

source: General Settings
ar_sa: الاعدادات العامة
cs_cs: Obecné nastavení
da_da: Generelle indstillinger
de_de: Allgemeine Einstellungen
el_el: Γενικές Ρυθμίσεις
es_es: Configuración general
fa_fa: تنظیمات عمومی
fr_fr: réglages généraux
he_il: הגדרות כלליות
nb_no: Generelle innstillinger
pt_pt: Configurações Gerais
ru_ru: общие настройки
sr_rs: Генерал Сеттингс

source: Book Width
ar_sa: عرض كتاب
cs_cs: Book Šířka
da_da: Book Bredde
de_de: Buchbreite
el_el: βιβλίο Πλάτος
es_es: Ancho del libro
fa_fa: عرض کتاب
fr_fr: Largeur du livre
he_il: ספר רוחב
nb_no: Book Bredde
pt_pt: Largura do livro
ru_ru: Книга Ширина
sr_rs: књига Ширина

source: Leave Blank for Responsive
ar_sa: ترك فراغ لمجيب
cs_cs: Nechte prázdné pro rychlou odezvou
da_da: Lad Blank for Responsive
de_de: Lassen Sie Blank für Responsive
el_el: Αφήστε κενό για Responsive
es_es: Dejar en blanco para responder
fa_fa: خالی بگذارید پاسخگو
fr_fr: Laisser vide pour répondre
he_il: השאר ריק Responsive
nb_no: La Blank for Responsive
pt_pt: Deixe em branco para responder
ru_ru: Оставьте поле пустым для Отзывчивый
sr_rs: Остави празно за Одговарајући

source: Book Height
ar_sa: كتاب الطول
cs_cs: Book Výška
da_da: Book Højde
de_de: Buchhöhe
el_el: Ύψος βιβλίο
es_es: Altura del libro
fa_fa: ارتفاع کتاب
fr_fr: Hauteur du livre
he_il: גובה ספר
nb_no: Book Høyde
pt_pt: Altura do livro
ru_ru: Книга Высота
sr_rs: knjiga Висина

source: Speed
ar_sa: سرعة
cs_cs: Rychlost
da_da: Fart
de_de: Geschwindigkeit
el_el: Ταχύτητα
es_es: Velocidad
fa_fa: سرعت
fr_fr: La vitesse
he_il: מְהִירוּת
nb_no: Hastighet
pt_pt: Velocidade
ru_ru: скорость
sr_rs: Брзина

source: Starting Page
ar_sa: صفحة البداية
cs_cs: Startovní strana
da_da: Starter Side
de_de: Startseite
el_el: ξεκινώντας Σελίδα
es_es: Página inicial
fa_fa: شروع صفحه
fr_fr: Page de départ
he_il: דף פתיחה
nb_no: starter Page
pt_pt: Página inicial
ru_ru: Запуск страницы
sr_rs: Стартинг Страница

source: Reading Direction
ar_sa: قراءة اتجاه
cs_cs: čtení Direction
da_da: læseretning
de_de: Leserichtung
el_el: ανάγνωση Κατεύθυνση
es_es: Dirección de lectura
fa_fa: جهت خواندن
fr_fr: Direction de lecture
he_il: כיוון קריאה
pt_pt: Direção de Leitura
ru_ru: Чтение Направление
sr_rs: Реадинг Смер

source: Right to Left
ar_sa: من اليمين الى اليسار
cs_cs: Zprava doleva
da_da: Højre til venstre
de_de: Rechts nach links
el_el: Δεξιά προς αριστερά
es_es: De derecha a izquierda
fa_fa: راست به چپ
fr_fr: De droite à gauche
he_il: מימין לשמאל
nb_no: Høyre til venstre
pt_pt: Direita para esquerda
ru_ru: Справа налево
sr_rs: Десна на лево

source: Left to Right
ar_sa: من اليسار إلى اليمين
cs_cs: Zleva do prava
da_da: Venstre til Højre
de_de: Links nach rechts
el_el: Από αριστερά προς τα δεξιά
es_es: De izquierda a derecha
fa_fa: چپ به راست
fr_fr: De gauche à droite
he_il: משמאל לימין
nb_no: Venstre til høyre
pt_pt: Da esquerda para direita
ru_ru: Слева направо
sr_rs: С лева надесно

source: Page Padding
ar_sa: الصفحة الحشو
cs_cs: Page Polstrování
da_da: Side Padding
de_de: Seitenpolsterung
el_el: σελίδα Επένδυση
es_es: Página de relleno
fa_fa: صفحه پارچه کشی
fr_fr: Rembourrage de page
he_il: ריפוד עמוד
pt_pt: Remoção de página
ru_ru: Перетяжка Page
sr_rs: паге Постава

source: Page Numbers
ar_sa: أرقام الصفحات
cs_cs: čísla stránek
da_da: Sidetal
de_de: Seitenzahlen
el_el: Αριθμοί σελίδας
es_es: Número de páginas
fa_fa: شماره صفحه
fr_fr: Numéros de page
he_il: מספרי עמודים
nb_no: sidetall
pt_pt: Números de página
ru_ru: номера страниц
sr_rs: Паге бројеви

source: Show
ar_sa: تبين
da_da: At vise
el_el: προβολή
es_es: Espectáculo
fa_fa: نمایش
fr_fr: Montrer
he_il: לְהַצִיג
nb_no: Forestilling
pt_pt: exposição
ru_ru: Показать
sr_rs: шоу

source: Closed Book
ar_sa: كتاب مغلق
da_da: Lukket bog
de_de: Geschlossenes Buch
el_el: κλειστό βιβλίο
es_es: Libro Cerrado
fa_fa: کتاب بسته
fr_fr: Livre fermé
he_il: סגירת ספר
nb_no: Stengt Book
pt_pt: Livro fechado
ru_ru: Закрытая книга
sr_rs: Затворена књига

source: Book Title (for your reference)
ar_sa: عنوان الكتاب (للرجوع اليها)
cs_cs: Název knihy (pro váš odkaz)
da_da: Bog Titel (for din reference)
de_de: Buch-Titel (als Ihre Referenz)
el_el: Τίτλος Βιβλίου (για την αναφορά σας)
es_es: Título del libro (para su referencia)
fa_fa: عنوان کتاب (به عنوان مرجع خود)
fr_fr: Titre du livre (pour votre référence)
he_il: ספר כותרת (לעיונך)
nb_no: Boktittel (for referanse)
pt_pt: Título do livro (para sua referência)
ru_ru: Название книги (для справки)
sr_rs: Назив књиге (за референцу)

source: Zoom on Hover
ar_sa: الزوم على التحويم
cs_cs: Přiblížit na Hover
da_da: Zoom på Hover
de_de: Zoom auf Schwebeflug
el_el: Zoom για Hover
es_es: Aumentar el zoom sobre el ratón
fa_fa: زوم بر روی شناور
fr_fr: Zoom sur la souris
he_il: זום על רחף
nb_no: Zoome på Hover
pt_pt: Aumentar o zoom sobre o mouse
ru_ru: Увеличить на Hover
sr_rs: Зоом на Ховер

source: Controls
ar_sa: ضوابط
cs_cs: Řízení
de_de: Bedienelemente
el_el: έλεγχοι
es_es: Controles
fa_fa: کنترل
fr_fr: Contrôles
he_il: בקרות
pt_pt: Controles
ru_ru: управления
sr_rs: kontrole

source: AutoPlay
ar_sa: تشغيل تلقائي
cs_cs: Automatické přehrávání
da_da: Automatisk afspilning
de_de: Automatisches Abspielen
el_el: Αυτόματη αναπαραγωγή
es_es: Auto reproducción
fa_fa: پخش خودکار
fr_fr: Lecture automatique
he_il: הפעלה אוטומטית
nb_no: Auto spill
pt_pt: Reprodução automática
ru_ru: Автовоспроизведение
sr_rs: Аутоматско покретање

source: AutoPlay delay for each page (in ms)
ar_sa: التلقائي تأخير لكل صفحة (في مللي ثانية)
cs_cs: Přehrát automaticky zpoždění pro každou stránku (v ms)
da_da: Obduktioner forsinkelse for hver side (i ms)
de_de: AutoPlay-Verzögerung für jede Seite (in ms)
el_el: AutoPlay καθυστέρηση για κάθε σελίδα (σε ms)
es_es: Retardo de reproducción automática para cada página (en ms)
fa_fa: تاخیر پخش خودکار برای هر صفحه (در MS)
fr_fr: Retard de lecture automatique pour chaque page (en ms)
he_il: עיכוב הפעלה אוטומטית עבור כל דף (באלפיות השנייה)
nb_no: Autokjør forsinkelse for hver side (i ms)
pt_pt: Retardo de Reprodução Automática para cada página (em ms)
ru_ru: Задержка автозапуск для каждой страницы (в мс)
sr_rs: Аутоматска репродукција кашњење за сваку страницу (у мс)

source: Turn Page by clicking Image
ar_sa: تحويل الصفحة عن طريق النقر صورة
cs_cs: Otočit stránku kliknutím na obrázek
da_da: Drej side ved at klikke på billede
de_de: Drehen Sie die Seite, indem Sie auf Bild klicken
el_el: Γυρίστε σελίδα κάνοντας κλικ Image
es_es: Activar la página haciendo clic en Imagen
fa_fa: روشن کردن صفحه با کلیک کردن تصویر
fr_fr: Tourner la page en cliquant sur Image
he_il: הפעל דף ידי לחיצת תמונה
nb_no: Slå Page ved å klikke Bilde
pt_pt: Ativar página clicando em Imagem
ru_ru: Включите эту страницу, нажав изображение
sr_rs: Турн страницу кликом на слику
