Repository: WPPlugins/photo-book-gallery
Catalog: languages/photo-book-*.po
Languages: ar_sa, cs_cs, da_da, de_de, el_el, es_es, fa_fa, fr_fr, he_il, nb_no, pt_pt, ru_ru, sr_rs

source: Provide zoom depth, 1 for 100%, 2 for 200% etc
ar_sa: توفير عمق التكبير (1)، لمدة 100٪، 2 200 الخ٪
cs_cs: Poskytnout hloubku zoomu, 1 100%, 2 pro 200% atd
da_da: Giv zoom dybde, 1 for 100%, 2 for 200% osv
de_de: Geben Sie Zoomtiefe, 1 für 100%, 2 für 200% etc
el_el: Παρέχετε βάθος ζουμ, 1 για το 100%, 2 για το 200% κ.λπ.
es_es: Proporcione la profundidad del zumbido, 1 para el 100%, 2 para el 200% etc
fa_fa: ارائه عمق زوم، 1 برای 100٪، 2٪ و برای 200
fr_fr: Fournir une profondeur de zoom, 1 pour 100%, 2 pour 200% etc
he_il: לספק עומק הזום, 1 עבור 100%, 2 עבור 200% וכו '
nb_no: Gi zoom dybde, en 100%, 2 for 200% etc
pt_pt: Fornecer profundidade de zoom, 1 para 100%, 2 para 200% etc
ru_ru: Обеспечить глубину масштабирования, 1 на 100%, 2 на 200% и т.д.
sr_rs: Обезбеди дубину зоом, 1 за 100%, 2 за 200%, итд

source: Shadows
ar_sa: ظلال
cs_cs: stíny
de_de: Schatten
el_el: σκιές
es_es: Oscuridad
fa_fa: سایه ها
fr_fr: Ombres
he_il: צללים
pt_pt: Sombras
ru_ru: Тени
sr_rs: сенке

source: Display shadows on pages during animations
ar_sa: الظلال عرضه على صفحات خلال الرسوم المتحركة
cs_cs: Zobrazení stíny na stránkách během animací
da_da: Vis skygger på siderne under animationer
de_de: Anzeige von Schatten auf Seiten während der Animationen
el_el: σκιές οθόνη στις σελίδες κατά τη διάρκεια κινούμενα σχέδια
es_es: Mostrar sombras en las páginas durante las animaciones
fa_fa: نمایش سایه ها در صفحات در طول انیمیشن
fr_fr: Afficher des ombres sur les pages pendant les animations
he_il: הצגת צללים בדפים במהלך אנימציות
nb_no: Skjerm skygger på sider i animasjoner
pt_pt: Exibir sombras nas páginas durante as animações
ru_ru: Отображать тени на страницах во время анимации
sr_rs: Дисплаи сенке на странама током анимације

source: Shadow Top Forward Width
ar_sa: الظل الأعلى العرض إلى الأمام
cs_cs: Stín Top Forward Šířka
da_da: Shadow Top Forward Bredde
de_de: Schatten Obere Breite
el_el: Σκιά Top Εμπρός Πλάτος
es_es: Shadow Top Ancho delantero
fa_fa: سایه بالا جلو عرض
fr_fr: Ombre Largeur avant avant
he_il: צל למעלה קדימה רוחב
nb_no: Shadow Toppen Videre Bredde
pt_pt: Shadow Largura dianteira superior
ru_ru: Тень верхним краем вперед Ширина
sr_rs: Схадов Врх Напред Ширина

source: The width of the top forward shadow. Only change if you change the shadow images
ar_sa: عرض من كبار الظل إلى الأمام. تغيير إلا إذا قمت بتغيير الصور الظل
cs_cs: Šířka horního předního stínu. Teprve když změníte stínové obrazy
da_da: Bredden af den øverste kant forrest skygge. ændre Kun hvis du ændrer skyggebilleder
de_de: Die Breite des oberen Vorwärtsschattens. Ändern Sie nur, wenn Sie die Schattenbilder ändern
el_el: Το πλάτος της κορυφής προς τα εμπρός σκιά. αλλάξει μόνο εάν αλλάξετε τις εικόνες σκιά
es_es: La anchura de la sombra delantera superior. Cambiar sólo si cambia las imágenes de sombra
fa_fa: عرض سایه بالا رو به جلو. تنها تغییر اگر شما تصاویر سایه را تغییر دهید
fr_fr: La largeur de l'ombre avant supérieure. Modifier uniquement si vous modifiez les images d'ombre
he_il: רוחבו של הצל קדימה העליון. רק להשתנות אם תשנה את תמונות הצל
nb_no: Bredden på toppen fremover skygge. Bare endres hvis du endrer skyggebildene
pt_pt: A largura da sombra de frente superior. Alterar apenas se você alterar as imagens de sombra
ru_ru: Ширина верхней передней тени. Только измениться при изменении теневых изображений
sr_rs: Ширина горњем напред сенке. Само променити ако промените схадов слике

source: Shadow Top Back Width
ar_sa: الظل الأعلى عرض العودة
cs_cs: Stín Top Šířka zadní části
da_da: Shadow toppen Tilbage Bredde
de_de: Schatten Obere Rückenbreite
el_el: Σκιά Top Επιστροφή Πλάτος
es_es: Ancho trasero superior de la sombra
fa_fa: سایه بالا برگشت عرض
fr_fr: Ombre
he_il: צל דף חזרה רוחב
nb_no: Shadow Top Tilbake Bredde
pt_pt: Sombra Largura superior traseira
ru_ru: Тень Вверх Назад Ширина
sr_rs: Схадов Врх Повратак Ширина

source: The width of the top back animation shadow. Only change if you change the shadow images
ar_sa: العرض من أعلى الظهر الرسوم المتحركة الظل. تغيير إلا إذا قمت بتغيير الصور الظل
cs_cs: Šířka horní zadní animace stínu. Teprve když změníte stínové obrazy
da_da: Bredden af den øverste tilbage animation skygge. ændre Kun hvis du ændrer skyggebilleder
de_de: Die Breite der oberen Rückseite Animation Schatten. Ändern Sie nur, wenn Sie die Schattenbilder ändern
el_el: Το πλάτος της κορυφής πίσω animation σκιά. αλλάξει μόνο εάν αλλάξετε τις εικόνες σκιά
es_es: El ancho de la sombra de animación trasera superior. Cambiar sólo si cambia las imágenes de sombra
fa_fa: عرض بالا تماس سایه انیمیشن. تنها تغییر اگر شما تصاویر سایه را تغییر دهید
fr_fr: La largeur de l'ombre d'animation arrière du haut. Modifier uniquement si vous modifiez les images d'ombre
he_il: רוחבו של צל אנימציה בחזרה למעלה. רק להשתנות אם תשנה את תמונות הצל
nb_no: Bredden på toppen tilbake animasjon skygge. Bare endres hvis du endrer skyggebildene
pt_pt: A largura da sombra de animação traseira superior. Alterar apenas se você alterar as imagens de sombra
ru_ru: Ширина верхней обратно анимации тени. Только измениться при изменении теневых изображений
sr_rs: Ширина топ натраг анимације сенку. Само променити ако промените схадов слике

source: Shadow Bottom Width
ar_sa: الظل العرض أسفل
cs_cs: Stín Šířka ve dně
da_da: Shadow Bottom Bredde
de_de: Schattenunterseite
el_el: Σκιά Κάτω Πλάτος
es_es: Ancho inferior de sombra
fa_fa: سایه پایین عرض
fr_fr: Largeur du fond de l'ombre
he_il: צל תחתי רוחב
nb_no: Shadow Bottom Bredde
pt_pt: Largura inferior da sombra
ru_ru: Тень ширина дна
sr_rs: Схадов Боттом Ширина

source: The width of the bottom animation shadow. Only change if you change the shadow images
ar_sa: عرض الظل الرسوم المتحركة القاع. تغيير إلا إذا قمت بتغيير الصور الظل
cs_cs: Šířka spodní animace stínu. Teprve když změníte stínové obrazy
da_da: Bredden af bunden animation skygge. ændre Kun hvis du ændrer skyggebilleder
de_de: Die Breite des unteren Animationsschattens. Ändern Sie nur, wenn Sie die Schattenbilder ändern
el_el: Το πλάτος του πυθμένα σκιά animation. αλλάξει μόνο εάν αλλάξετε τις εικόνες σκιά
es_es: El ancho de la sombra de animación inferior. Cambiar sólo si cambia las imágenes de sombra
fa_fa: عرض سایه انیمیشن پایین. تنها تغییر اگر شما تصاویر سایه را تغییر دهید
fr_fr: La largeur de l'ombre d'animation inférieure. Modifier uniquement si vous modifiez les images d'ombre
he_il: רוחבו של צל האנימציה התחתון. רק להשתנות אם תשנה את תמונות הצל
nb_no: Bredden av bunnen animasjon skygge. Bare endres hvis du endrer skyggebildene
pt_pt: A largura da sombra de animação inferior. Alterar apenas se você alterar as imagens de sombra
ru_ru: Ширина нижней анимации тени. Только измениться при изменении теневых изображений
sr_rs: Ширина доњег анимације сенке. Само променити ако промените схадов слике

source: Toolbar
ar_sa: شريط الأدوات
cs_cs: Panel nástrojů
de_de: Symbolleiste
es_es: Barra de herramientas
fa_fa: نوار ابزار
fr_fr: Barre d'outils
he_il: סרגל כלים
pt_pt: Barra de ferramentas
ru_ru: Панель инструментов
sr_rs: тоолбар

source: Bottom Toolbar
ar_sa: شريط الأدوات السفلي
cs_cs: spodní Toolbar
de_de: Unten Werkzeugleiste
el_el: κάτω Toolbar
es_es: Barra de herramientas inferior
fa_fa: نوار ابزار پایین
fr_fr: Barre d'outils inférieure
he_il: סרגל כלים תחתונים
pt_pt: Barra de ferramentas inferior
ru_ru: Нижняя панель инструментов
sr_rs: боттом Тоолбар

source: It will display bottom toolbar for navigation
ar_sa: أنه سيتم عرض شريط الأدوات السفلي للملاحة
cs_cs: To bude zobrazovat spodní panel nástrojů pro navigaci
da_da: Det vil vise nederste værktøjslinje til navigation
de_de: Es wird die untere Symbolleiste für die Navigation angezeigt
el_el: Θα εμφανιστεί κάτω γραμμή εργαλείων για την πλοήγηση
es_es: Se mostrará la barra de herramientas inferior para la navegación
fa_fa: آن را در نوار ابزار پایین برای ناوبری نمایش
fr_fr: Il affichera la barre d'outils inférieure pour la navigation
he_il: הוא יציג סרגל כלים תחתונים לניווט
nb_no: Det vil vise bunnen verktøylinjen for navigering
pt_pt: Ele exibirá a barra de ferramentas inferior para navegação
ru_ru: Он будет отображать нижнюю панель инструментов для навигации
sr_rs: То ће приказати доњи тоолбар за навигацију

source: Toolbar Background Color
ar_sa: شريط الأدوات لون الخلفية
cs_cs: Panel nástrojů Barva pozadí
da_da: Toolbar baggrundsfarve
de_de: Symbolleiste Hintergrundfarbe
el_el: Toolbar Χρώμα φόντου
es_es: Color de fondo de la barra de herramientas
fa_fa: نوار ابزار رنگ پس زمینه
fr_fr: Couleur d'arrière-plan de la barre d'outils
he_il: צבע רקע של סרגל כלים
nb_no: Toolbar bakgrunnsfarge
pt_pt: Cor de fundo da barra de ferramentas
ru_ru: Панель инструментов Цвет фона
sr_rs: Тоолбар Боја позадине

source: Choose toolbar background color
ar_sa: اختيار لون خلفية شريط الأدوات
cs_cs: Vyberte si barvu pozadí panelu nástrojů
da_da: Vælg toolbar baggrundsfarve
de_de: Wählen Sie die Hintergrundfarbe der Symbolleiste
el_el: Επιλέξτε γραμμή εργαλείων το χρώμα του φόντου
es_es: Elegir el color de fondo de la barra de herramientas
fa_fa: انتخاب رنگ پس زمینه نوار ابزار
fr_fr: Choisissez la couleur d'arrière-plan de la barre d'outils
he_il: בחר צבע רקע כלים
nb_no: Velg verktøylinjen bakgrunnsfarge
pt_pt: Escolha a cor de fundo da barra de ferramentas
ru_ru: Выберите цвет фона на панели инструментов
sr_rs: Изаберите боју позадине тоолбар

source: Toolbar Text Color
ar_sa: شريط الأدوات لون الخط
cs_cs: Panel nástrojů Color Text
de_de: Symbolleiste Textfarbe
el_el: Toolbar Χρώμα κειμένου
es_es: Barra de herramientas
fa_fa: نوار ابزار رنگ متن
fr_fr: Couleur du texte de la barre d'outils
he_il: צבע טקסט סרגל כלים
nb_no: Toolbar Tekstfarge
pt_pt: Cor do texto da barra de ferramentas
ru_ru: Панель инструментов Цвет текста
sr_rs: Тоолбар Боја текста

source: Choose toolbar text color
ar_sa: اختيار شريط الأدوات لون النص
cs_cs: Vyberte si panel nástrojů barvu textu
da_da: Vælg toolbar tekstfarve
de_de: Wählen Sie Symbolleistenfarbe
el_el: Επιλέξτε γραμμή εργαλείων χρώμα κειμένου
es_es: Elegir el color de texto de la barra de herramientas
fa_fa: انتخاب رنگ متن نوار ابزار
fr_fr: Choisissez la couleur du texte de la barre d'outils
he_il: בחר צבע טקסט סרגל כלים
nb_no: Velg verktøylinjen tekstfarge
pt_pt: Escolha a cor de texto da barra de ferramentas
ru_ru: Выберите цвет текста на панели инструментов
sr_rs: Изаберите боју текста тоолбар

source: Enable Popup
ar_sa: تمكين قافزة
cs_cs: povolit vyskakovací
da_da: Aktiver Popup
de_de: Aktivieren Sie Popup
el_el: Ενεργοποίηση Popup
es_es: Habilitar popup
fa_fa: فعال کردن پنجره
fr_fr: Activer popup
he_il: אפשר Popup
nb_no: aktiver Popup
pt_pt: Ativar pop-up
ru_ru: Включить Popup
sr_rs: Омогући Попуп

source: A popup button will appear to open pages in popup
ar_sa: سوف يظهر زر المنبثقة لفتح صفحات في منبثقة
cs_cs: Tlačítko Objeví se okno pro otevření stránky v pop-up
da_da: En popup vises knappen til at åbne sider i popup
de_de: Ein Popup-Button erscheint, um Seiten im Popup zu öffnen
el_el: Ένα κουμπί αναδυόμενο παράθυρο θα εμφανιστεί για να ανοίξει σελίδες στο αναδυόμενο
es_es: Aparecerá un botón emergente para abrir las páginas en popup
fa_fa: یک دکمه پنجره ظاهر خواهد شد برای باز کردن صفحات در پنجره
fr_fr: Un bouton contextuel apparaîtra pour ouvrir les pages dans le popup
he_il: כפתור קופץ יופיע כדי לפתוח דפים קופצים
nb_no: En popup-knappen vil vises for å åpne sider i popup
pt_pt: Um botão pop-up aparecerá para abrir páginas em pop-up
ru_ru: Кнопка появится всплывающее открывать страницы в всплывающем окне
sr_rs: Дугме попуп ће се појавити за отварање странице у новом прозору

source: Book Front Title
ar_sa: كتاب جبهة عنوان
cs_cs: Book Přední Název
da_da: Bog Front Titel
de_de: Vorderseite Titel
el_el: Βιβλίο Μέτωπο Τίτλος
es_es: Título Del Libro Del Libro
fa_fa: عنوان کتاب جبهه
fr_fr: Titre du Livre
he_il: כותרת חזית הספר
nb_no: Book Front Tittel
pt_pt: Título da frente do livro
ru_ru: Книга Front Название
sr_rs: Боок Предња Наслов

source: Determines title of blank starting page
ar_sa: يحدد عنوان صفحة البداية فارغة
cs_cs: Určuje název prázdnou úvodní stránky
da_da: Bestemmer titel blank startside
de_de: Bestimmt den Titel der leeren Anfangsseite
el_el: Καθορίζει τον τίτλο της κενή σελίδα εκκίνησης
es_es: Determina el título de la página inicial en blanco
fa_fa: تعیین عنوان صفحه شروع خالی
fr_fr: Détermine le titre de la page de départ vide
he_il: קובע הכותרת של דף הפתיחה ריק
nb_no: Bestemmer tittelen blank startside
pt_pt: Determina o título da página inicial em branco
ru_ru: Определяет заголовок пустой стартовой страницы
sr_rs: Одређује наслов бланк почетну страницу

source: Book Front Chapter
ar_sa: كتاب الفصل الجبهة
cs_cs: Book Přední Kapitola
da_da: Book Front kapitel
de_de: Vorderseite
el_el: Βιβλίο Μέτωπο Κεφάλαιο
es_es: Capítulo Del Libro Delantero
fa_fa: کتاب فصل جبهه
fr_fr: Chapitre Avant Livre
he_il: ספר הקבלה פרק
nb_no: Book Front kapittel
pt_pt: Capítulo da frente do livro
ru_ru: Книга Front Глава
sr_rs: Боок Предња глава

source: Determines chapter name of blank starting page
ar_sa: يحدد اسم الفصل من صفحة البداية فارغة
cs_cs: Určuje název kapitoly prázdného úvodní stránky
da_da: Bestemmer kapitel navn blank startside
de_de: Bestimmt den Kapitelnamen der leeren Anfangsseite
el_el: Καθορίζει το όνομα κεφάλαιο κενή σελίδα εκκίνησης
es_es: Determina el nombre del capítulo de la página inicial en blanco
fa_fa: تعیین نام فصل از صفحه شروع خالی
fr_fr: Détermine le nom du chapitre de la page de départ vide
he_il: קובע שם הפרק של דף הפתיחה ריק
nb_no: Bestemmer kapittel navnet blank startside
pt_pt: Determina o nome do capítulo da página inicial em branco
ru_ru: Определяет имя главы пустой стартовой страницы
sr_rs: Одређује поглавље назив бланк почетну страницу

source: Book Back Title
ar_sa: عنوان كتاب العودة
cs_cs: Book Back Název
da_da: Book Tilbage Titel
de_de: Buch Zurück Titel
el_el: Βιβλίο Επιστροφή Τίτλος
es_es: Título del libro
fa_fa: عنوان کتاب برگشت
fr_fr: Titre du livre
he_il: כותרת הספר בחזרה
nb_no: Book Tilbake Tittel
pt_pt: Livro Voltar Título
ru_ru: Книга Назад Название
sr_rs: Књига Назад Наслов

source: Determines title of blank ending page
ar_sa: يحدد عنوان الصفحة نهاية فارغة
cs_cs: Určuje název prázdné koncovkou stránky
da_da: Bestemmer titel blank slutning side
de_de: Bestimmt den Titel der leeren Seite
el_el: Καθορίζει τον τίτλο της κενή σελίδα κατάληξη
es_es: Determina el título de la página final en blanco
fa_fa: تعیین عنوان صفحه پایان خالی
fr_fr: Détermine le titre de la page de fin blanche
he_il: קובע כותרת של דף הסוף הריק
nb_no: Bestemmer tittelen blank ending siden
pt_pt: Determina o título da página final em branco
ru_ru: Определяет заголовок пустой страницы концовкой
sr_rs: Одређује наслов бланк крајњој тачки странице

source: Book Back Chapter
ar_sa: كتاب العودة الفصل
cs_cs: Book Back Kapitola
da_da: Book Tilbage kapitel
de_de: Buch Zurück Kapitel
el_el: Βιβλίο Επιστροφή κεφαλαίου
es_es: Libro Anterior Capítulo
fa_fa: کتاب برگشت فصل
fr_fr: Retour au sommaire
he_il: הספר חזרה פרק
nb_no: Book Tilbake kapittel
pt_pt: Livro Voltar Capítulo
ru_ru: Книга Назад Глава
sr_rs: Књигу глава

source: Determines chapter name of blank ending page
ar_sa: يحدد اسم الفصل من صفحة النهاية فارغة
cs_cs: Určuje název kapitoly prázdného koncovkou stránky
da_da: Bestemmer kapitel navn blank slutning side
de_de: Bestimmt den Kapitelnamen der leeren Seite
el_el: Καθορίζει το όνομα κεφάλαιο κενή σελίδα κατάληξη
es_es: Determina el nombre del capítulo de la página final en blanco
fa_fa: تعیین نام فصل از صفحه پایان خالی
fr_fr: Détermine le nom du chapitre de la page de fin blanche
he_il: קובע שם הפרק של דף הסוף ריק
nb_no: Bestemmer kapittel navnet blank ending siden
pt_pt: Determina o nome do capítulo da página final em branco
ru_ru: Определяет имя главы пустой страницы концовкойv
sr_rs: Одређује поглавље назив бланк крајњој тачки странице
