Repository: WPPlugins/photo-book-gallery
Catalog: languages/photo-book-*.po
Languages: ar_sa, cs_cs, da_da, de_de, el_el, es_es, fa_fa, fr_fr, he_il, nb_no, pt_pt, ru_ru, sr_rs

source: Keyboard Controls
ar_sa: ضوابط لوحة المفاتيح
cs_cs: Ovládání klávesnicí
de_de: Tastaturbedienung
el_el: Έλεγχοι πληκτρολογίου
es_es: Controles del teclado
fa_fa: کنترل صفحه کلید
fr_fr: Commandes de clavier
he_il: פקדי המקלדת
nb_no: Tastaturkontroller
pt_pt: Controles de Teclado
ru_ru: Клавиши управления
sr_rs: Контроле тастатуре

source: Navigation Tabs
ar_sa: علامات الملاحة
cs_cs: navigační záložky
de_de: Navigations-Registerkarten
el_el: Καρτέλες πλοήγησης
es_es: Pestañas de navegación
fa_fa: ناوبری برگه ها
fr_fr: Onglets de navigation
he_il: כרטיסיות ניווט
nb_no: navigasjons~~POS=TRUNC
pt_pt: Guias de Navegação
ru_ru: Навигационные вкладки
sr_rs: Картице за навигацију

source: Arrows
ar_sa: السهام
cs_cs: šipky
da_da: pile
de_de: Pfeile
el_el: βέλη
es_es: Flechas
fa_fa: فلش
fr_fr: Flèches
he_il: חצים
nb_no: piler
pt_pt: Setas
ru_ru: Стрелки
sr_rs: стрелице

source: Delete
ar_sa: حذف
cs_cs: Vymazat
da_da: Slette
de_de: Löschen
el_el: Διαγράφω
es_es: Borrar
fa_fa: حذف
fr_fr: Effacer
he_il: לִמְחוֹק
nb_no: Slett
pt_pt: Excluir
ru_ru: Удалить
sr_rs: избрисати

source: Upload Images
ar_sa: تحميل الصور
cs_cs: upload obrázků
da_da: Upload billeder
de_de: Bilder hochladen
el_el: Ανεβάστε Εικόνες
es_es: Subir imágenes
fa_fa: آپلود تصاویر
fr_fr: Importer des images
he_il: להעלות תמונות
nb_no: Last opp bilder
pt_pt: Enviar imagens
ru_ru: загрузить изображения
sr_rs: Уплоад слике

source: Shortcode
ar_sa: رمز قصير
cs_cs: Krátký
da_da: Lær
de_de: Kurzcode
el_el: Σύντομος κωδικός
es_es: Código corto
fa_fa: کد کوتاه
fr_fr: Petit code
he_il: קוד קצר
nb_no: Kort kode
pt_pt: Código curto
ru_ru: Короткий код
sr_rs: Кратак код

source: Turn Page by clicking anywhere
ar_sa: تحويل الصفحة عن طريق النقر في أي مكان
cs_cs: Otočit stránku klepnutím na libovolné místo
da_da: Drej side ved at klikke hvor som helst
de_de: Drehen Sie die Seite, indem Sie auf eine beliebige Stelle klicken
el_el: Γυρίστε σελίδα κάνοντας κλικ οπουδήποτε
es_es: Activar página haciendo clic en cualquier lugar
fa_fa: روشن کردن صفحه با کلیک کردن در هر نقطه
fr_fr: Tourner la page en cliquant n'importe où
he_il: הפעל דף ידי לחיצה בכל מקום
nb_no: Slå Page ved å klikke hvor som helst
pt_pt: Ativar página clicando em qualquer lugar
ru_ru: Включите эту страницу, нажав в любом месте
sr_rs: Турн страницу кликом било где

source: Save Changes
ar_sa: حفظ التغييرات
cs_cs: Uložit změny
da_da: Gem ændringer
de_de: Änderungen speichern
el_el: Αποθήκευσε τις αλλαγές
es_es: Guardar cambios
fa_fa: ذخیره تغییرات
fr_fr: Sauvegarder les modifications
he_il: שמור שינויים
nb_no: Lagre endringer
pt_pt: Salvar alterações
ru_ru: Сохранить изменения
sr_rs: Сачувај измене

source: Changes Saved
ar_sa: تم حفظ التغييرات
cs_cs: změny Uloženo
da_da: Ændringer gemt
de_de: Änderungen gespeichert
el_el: αλλαγές Αποθηκευμένες
es_es: Cambios guardados
fa_fa: تغییرات ذخیره شد
fr_fr: Changements sauvegardés
he_il: שינויים נשמרו
nb_no: endringer lagret
pt_pt: Mudanças salvas
ru_ru: Изменения сохранены
sr_rs: promene су сачуване

source: Provide width for closed book in pixels, leave blank for responsive
ar_sa: تقديم عرض لكتاب مغلق في بكسل، اتركه فارغا لاستجابة
cs_cs: Poskytují šířku uzavřenou knihou v pixelech, nechte prázdné pro citlivý
da_da: Giv bredde for lukket bog i pixels, lad blank for lydhør
de_de: Geben Sie Breite für geschlossenes Buch in Pixeln an, lassen Sie leer für reagierend
el_el: Παρέχετε πλάτος κλειστό βιβλίο σε pixels, αφήστε κενό για να ανταποκρίνεται
es_es: Proporcione el ancho del libro cerrado en píxeles, deje en blanco para responder
fa_fa: ارائه عرض برای کتاب بسته در پیکسل، خالی بگذارید پاسخگو
fr_fr: Fournir la largeur pour le livre fermé en pixels, laisser vide pour répondre
he_il: לספק רוחב עבור ספר חתום בפיקסלים, השאר ריק עבור תגובה
nb_no: Gi bredde for lukket bok i piksler, la stå tom for responsive
pt_pt: Fornecer largura para o livro fechado em pixels, deixar em branco para resposta
ru_ru: Обеспечить ширину для закрытой книги в пикселях, оставьте пустым для отзывчивым
sr_rs: Обезбеди ширину за затворене књиге у пикселима, остави празно за одзив

source: Provide height for book in pixels, leave blank for responsive
ar_sa: تقديم ارتفاع للكتاب في بكسل، اتركه فارغا لاستجابة
cs_cs: Poskytují výšku knihu v pixelech, nechte prázdné pro citlivý
da_da: Giv højde for bog i pixels, lad blank for lydhør
de_de: Geben Sie Höhe für Buch in den Pixeln an, verlassen Sie freier Raum für responsive
el_el: Παρέχετε ύψος για το βιβλίο σε pixels, αφήστε κενό για να ανταποκρίνεται
es_es: Proporcionar altura para el libro en píxeles, dejar en blanco para responder
fa_fa: ارائه ارتفاع برای کتاب در پیکسل، خالی بگذارید پاسخگو
fr_fr: Fournir de la hauteur pour le livre en pixels, laisser vide pour répondre
he_il: לספק גובה עבור ספר בפיקסלים, שאר ריק עבור תגובה
nb_no: Gi høyde for boken i piksler, la stå tom for responsive
pt_pt: Fornecer altura para o livro em pixels, deixar em branco para resposta
ru_ru: Обеспечить высоту книги в пикселях, оставьте пустым для отзывчивым
sr_rs: Обезбеди висину за књигу у пикселима, остави празно за одзив

source: Provide speed of page turn in milliseconds
ar_sa: توفير سرعة بدوره الصفحة في ميلي ثانية
cs_cs: Poskytují rychlost otáčení stránek v milisekundách
da_da: Giv hastighed på side tur i millisekunder
de_de: Die Geschwindigkeit der Seitenumkehr in Millisekunden
el_el: Παρέχει ταχύτητα της σελίδας στροφή σε χιλιοστά του δευτερολέπτου
es_es: Proporcionar velocidad de cambio de página en milisegundos
fa_fa: ارائه سرعت به نوبه خود صفحه در میلی ثانیه
fr_fr: Fournir la vitesse de rotation de la page en millisecondes
he_il: לספק מהירות של בתורו דף באלפיות שנייה
nb_no: Gi hastighet på side sving i millisekunder
pt_pt: Fornecer velocidade de rotação da página em milissegundos
ru_ru: Обеспечить скорость страницы поворота в миллисекундах
sr_rs: Обезбеди брзину страни заокрета у милисекунди

source: Choose reading direction for pages
ar_sa: اختيار القراءة الاتجاه للصفحات
cs_cs: Zvolit směr čtení pro stránky
da_da: Vælg læseretning for sider
de_de: Wählen Sie die Leserichtung für Seiten
el_el: Επιλέξτε την ανάγνωση κατεύθυνση για τις σελίδες
es_es: Elija la dirección de lectura de las páginas
fa_fa: انتخاب جهت خواندن برای صفحات
fr_fr: Choisir la direction de lecture des pages
he_il: בחר לקרוא בכיוון עבור דפים
nb_no: Velg leseretningen for sider
pt_pt: Escolha direção de leitura para páginas
ru_ru: Выберите направление чтения для страниц
sr_rs: Изаберите читање правац за странице

source: Provide starting page for the book
ar_sa: تقدم صفحة البداية للكتاب
cs_cs: Poskytovat úvodní stránku pro knihu
da_da: Giv startside for bogen
de_de: Geben Sie die Startseite für das Buch
el_el: Παρέχουν αρχική σελίδα για το βιβλίο
es_es: Proporcionar la página de inicio para el libro
fa_fa: ارائه صفحه شروع برای این کتاب
fr_fr: Fournir la page de départ du livre
he_il: ספק דף פתיחה של הספר
nb_no: Gi startside for boken
pt_pt: Forneça a página inicial do livro
ru_ru: Обеспечить стартовую страницу для книги
sr_rs: Обезбедити почетну страну за књигу

source: Easing
ar_sa: تخفيف
cs_cs: Uvolnění
da_da: Lempelse
de_de: Lockerung
el_el: χαλάρωση
es_es: Alivio
fa_fa: کاهش
he_il: הֲפָגָה
nb_no: lettelser
pt_pt: Facilidade
ru_ru: смягчение
sr_rs: ublažavanje

source: Easing method for the complete page transition
ar_sa: طريقة تخفيف للانتقال صفحة كاملة
cs_cs: Usnadnění metoda pro kompletní přechod stránky
da_da: Lempelse metode til komplet side overgang
de_de: Methode für den vollständigen Seitenübergang
el_el: Ελάφρυνση μέθοδος για την πλήρη μετάβαση σελίδα
es_es: Método de facilitación para la transición de página completa
fa_fa: روش کاهش برای انتقال صفحه کامل
fr_fr: Méthode Easing pour la transition de page complète
he_il: שיטה קלה על מעבר לדף המלא
nb_no: Lettelser metode for hele siden overgangen
pt_pt: Método de atenuação para a transição de página completa
ru_ru: Облегчение метод для полного перехода страницы
sr_rs: Ублажавање метод за комплетну страну транзиције

source: Ease In
ar_sa: سهولة في
cs_cs: snadnost V
da_da: lethed i
de_de: Leichtigkeit
el_el: ευκολία Σε
es_es: Facilidad en
fa_fa: سهولت در
fr_fr: Facilité dans
he_il: קלות ב
nb_no: Enkel I
pt_pt: Facilidade
ru_ru: Выезжание
sr_rs: еасе У

source: Easing method for the first half of the page transition
ar_sa: تخفيف طريقة للنصف الأول من انتقال الصفحة
cs_cs: Usnadnění metodu pro první polovinu stránek přechodu
da_da: Lempelse metode til første halvdel af siden overgangen
de_de: Easing-Methode für die erste Hälfte des Seitenübergangs
el_el: Ελάφρυνση μέθοδος για το πρώτο εξάμηνο της μετάβασης σελίδας
es_es: Método de facilitación para la primera mitad de la transición de página
fa_fa: روش کاهش برای نیمه اول انتقال صفحه
fr_fr: Méthode d'accélération pour la première moitié de la transition de la page
he_il: הקלת שיטה במחצית הראשונה של מעבר הדף
nb_no: Lettelser metode for første halvdel av siden overgangen
pt_pt: Método de atenuação para a primeira metade da transição da página
ru_ru: метод Облегчение для первой половины перехода страницы
sr_rs: Ублажавање методе за прву половину странице транзиције

source: Ease Out
ar_sa: التخفيف من
de_de: Leichtigkeit
el_el: ευκολία Out
es_es: Facilitarse
fa_fa: سهولت
fr_fr: Décélération
he_il: להקל את
nb_no: Enkel Out
pt_pt: Aliviar
sr_rs: Еасе Оут

source: Easing method for the second half of the page transition
ar_sa: تخفيف طريقة للنصف الثاني من انتقال الصفحة
cs_cs: Usnadnění metodu pro druhou polovinu stránek přechodu
da_da: Lempelse metode for anden halvdel af siden overgangen
de_de: Methode für die zweite Hälfte des Seitenübergangs
el_el: Ελάφρυνση μέθοδος για το δεύτερο ήμισυ της μεταβατικής σελίδας
es_es: Método de facilitación para la segunda mitad de la transición de página
fa_fa: روش کاهش برای نیمه دوم انتقال صفحه
fr_fr: Méthode d'accélération pour la deuxième moitié de la transition de la page
he_il: הקלת שיטה עבור המחצית השנייה של מעבר הדף
nb_no: Lettelser metode for andre halvdel av siden overgangen
pt_pt: Método de atenuação para a segunda metade da transição da página
ru_ru: метод замедления во второй половине перехода страницы
sr_rs: Ублажавање метода за другу половину странице транзиције

source: Closed Book and Covers
ar_sa: كتاب مغلقة والأغطية
cs_cs: Uzavřená knihy a kryty
da_da: Lukket bog og Covers
de_de: Geschlossenes Buch und Abdeckungen
el_el: Κλειστό βιβλίο και καλύμματα
es_es: Libro cerrado y cubiertas
fa_fa: بسته کتاب و پوشش
fr_fr: Livre fermé et couvertures
he_il: ספר ומכסה סגור
nb_no: Lukket bok og omslag
pt_pt: Livro fechado e capas
ru_ru: Закрытая книга и охватывает
sr_rs: Затворена књига и прекривачи

source: Enable it to give the book the appearance of being closed
ar_sa: يمكنها من الكتاب ظهور إغلاقها
cs_cs: Umožnit mu dát knize vzhled byl uzavřen
da_da: At den kan afsige bogen udseende af at blive lukket
de_de: Aktivieren Sie es, um dem Buch das Aussehen des Schließens zu geben
el_el: Μπορέσει να δώσει στο βιβλίο την εμφάνιση της να κλείσει
es_es: Habilitarlo para dar al libro la apariencia de estar cerrado
fa_fa: فعال کردن آن را به کتاب ظاهر بسته شدن
fr_fr: Permettez-lui de donner au livre l'apparence d'être fermé
he_il: שמאפשר לו לתת את ספר ההופעה שהיה סגור
nb_no: Gjør det mulig å gi boken inntrykk av å være stengt
pt_pt: Permitir que ele dê ao livro a aparência de ser fechado
ru_ru: Включите его, чтобы дать книгу внешний вид закрытия
sr_rs: Омогућити јој да дају књигу изглед да буде затворен

source: Covers
ar_sa: يغطي
cs_cs: kryty
de_de: Abdeckungen
el_el: εξώφυλλα
es_es: Cubiertas
fa_fa: پوشش
fr_fr: Couvertures
he_il: עטיפות
nb_no: deksler
pt_pt: Capas
ru_ru: Крышки
sr_rs: цоверс

source: Makes the first and last pages into covers by hiding page numbers
ar_sa: يجعل الصفحات الأولى والأخيرة في الأغطية عن طريق إخفاء أرقام الصفحات
cs_cs: Dělá první a poslední stránky do krytů skrytím čísla stránek
da_da: Gør den første og sidste sider i covers ved at skjule sidetal
de_de: Macht die erste und letzte Seite in Deckblätter, indem sie die Seitennummern ausblenden
el_el: Κάνει την πρώτη και την τελευταία σελίδα σε εξώφυλλα κρύβοντας αριθμούς σελίδας
es_es: Hace que la primera y la última páginas se cubran ocultando los números de página
fa_fa: باعث می شود صفحات اول و آخر را پوشش می دهد با پنهان کردن شماره صفحه
fr_fr: Rend la première et la dernière page en couverture en masquant les numéros de page
he_il: זו הופכת את הדפים הראשונות והאחרונות לתוך מכסה ידי הסתרת מספרי עמודים
nb_no: Gjør den første og siste sidene i dekslene ved å skjule sidetall
pt_pt: Torna a primeira e a última páginas em capas ocultando números de página
ru_ru: Делает первые и последние страницы в крышках, скрывая номера страниц
sr_rs: Чини прве и последње странице у корицама од скривања бројеве страница

source: Auto Center
ar_sa: مركز السيارات
da_da: Auto-centrering
el_el: Auto Κέντρο
fa_fa: مرکز خودرو
fr_fr: Centre Auto
he_il: אוטו סנטר
sr_rs: ауто центар

source: Makes the book position in the center of its container when closed
ar_sa: يجعل موقف كتاب في وسط الحاوية الخاصة به عندما أغلقت
cs_cs: Dělá pozici knihy v centru jejího obalu v zavřeném stavu
da_da: Gør bogen position i midten af dets beholder når den er lukket
de_de: Macht die Buchposition im geschlossenen Zustand in der Mitte des Containers
el_el: Κάνει τη θέση του βιβλίου στο κέντρο του δοχείου του όταν είναι κλειστό
es_es: Establece la posición del libro en el centro de su contenedor cuando se cierra
fa_fa: باعث می شود موقعیت کتاب در مرکز ظرف خود را هنگامی که بسته است
fr_fr: Rend la position du livre au centre de son conteneur lorsqu'il est fermé
he_il: אפשרות זו הופכת את עמדת הספר במרכז מיכל שלו כאשר הוא סגור
nb_no: Gjør boken beliggenhet i sentrum av beholderen når den er lukket
pt_pt: Faz a posição do livro no centro do seu recipiente quando fechado
ru_ru: Делает положение книги в центре контейнера в закрытом состоянии
sr_rs: Чини положај књиге у центру свог контејнера када је затворен

source: Pages
ar_sa: الصفحات
cs_cs: stránky
da_da: sider
de_de: Seiten
el_el: σελίδες
es_es: Páginas
fa_fa: صفحات
he_il: עמודים
nb_no: sider
pt_pt: Páginas
ru_ru: страницы
sr_rs: Странице

source: Provide inner space for pages in pixels
ar_sa: توفير الفضاء الداخلي للصفحات في بكسل
cs_cs: Poskytují vnitřní prostor pro stránky v pixelech
da_da: Giv indre rum for sider i pixels
de_de: Stellen Sie den Innenraum für Seiten in Pixel bereit
el_el: Παρέχουν εσωτερικό χώρο για σελίδες σε pixels
es_es: Proporcionar espacio interior para las páginas en píxeles
fa_fa: ارائه فضای داخلی برای صفحات در پیکسل
fr_fr: Fournir un espace interne pour les pages en pixels
he_il: לספק מרחב פנימי עבור דפים בפיקסלים
nb_no: Gi indre rom for sider i piksler
pt_pt: Fornecer espaço interno para páginas em pixels
ru_ru: Обеспечить внутреннее пространство для страниц в пикселях
sr_rs: Обезбеди унутрашњи простор за странице у пикселима

source: Check to display page numbers
ar_sa: تحقق لعرض أرقام الصفحات
cs_cs: Zkontrolujte, zda se zobrazí čísla stránek
da_da: Kontroller at vise sidetal
de_de: Überprüfen Sie die Anzeige von Seitenzahlen
el_el: Ελέγξτε για να εμφανίσετε τους αριθμούς σελίδας
es_es: Comprobar para mostrar los números de página
fa_fa: را جهت نمایش شماره صفحه
fr_fr: Cochez pour afficher les numéros de page
he_il: סמן כדי להציג מספרי עמודים
nb_no: Sjekk for å vise sidetall
pt_pt: Verificar para exibir números de página
ru_ru: Проверьте, чтобы отобразить номера страниц
sr_rs: Проверите да прикаже бројеве страница

source: Page Border
ar_sa: الصفحة الحدود
da_da: Side Border
de_de: Seitenrand
es_es: Borde de página
fa_fa: صفحه مرزی
fr_fr: Bordure de page
he_il: גבול העמוד
pt_pt: Página Limite
ru_ru: границы страниц
sr_rs: паге бордер

source: The size of the border around each page
ar_sa: حجم الحدود حول كل صفحة
cs_cs: Velikost okraje okolo každé stránky
da_da: Størrelsen af kant omkring hver side
de_de: Die Größe des Rahmens um jede Seite
el_el: Το μέγεθος της περίγραμμα γύρω από κάθε σελίδα
es_es: El tamaño del borde alrededor de cada página
fa_fa: اندازه مرز در اطراف هر صفحه
fr_fr: La taille de la bordure autour de chaque page
he_il: הגודל של מסגרת סביב כל עמוד
nb_no: Størrelsen på kant rundt hver side
pt_pt: O tamanho da borda ao redor de cada página
ru_ru: Размер рамки вокруг каждой страницы
sr_rs: Величина границе око сваке странице

source: Manual Control
ar_sa: التحكم اليدوي
cs_cs: Ruční ovládání
da_da: Manuel styring
de_de: Manuelle Kontrolle
el_el: εγχειρίδιο Ελέγχου
es_es: Control manual
fa_fa: کنترل دستی
fr_fr: Contrôle manuel
he_il: שליטה ידנית
nb_no: manuell kontroll
pt_pt: Controle manual
ru_ru: Ручное управление
sr_rs: Ручна контрола

source: Enables manual page turning using click and drag
ar_sa: تمكن الصفحات اليدوي تحول باستخدام النقر والسحب
cs_cs: Umožňuje ruční otáčení stránek pomocí kliknout a táhnout
da_da: Aktiverer manuel side drejning ved hjælp klik og træk
de_de: Ermöglicht das manuelle Blättern durch Klicken und Ziehen
el_el: Επιτρέπει τη χειροκίνητη σελίδα καμπής χρησιμοποιώντας κλικ και σύρετε
es_es: Habilita el giro de página manual haciendo clic y arrastrando
fa_fa: صفحه عطف دستی با استفاده از کلیک و کشیدن را قادر می سازد
fr_fr: Permet la rotation manuelle des pages en cliquant et en faisant glisser
he_il: מאפשר הפיכת הדפים ידנית באמצעות לחץ וגרור
nb_no: Aktiverer manuell side snu ved hjelp av klikk og dra
pt_pt: Permite a rotação manual de páginas usando o clique e arraste
ru_ru: Включает ручную перелистывания страниц с помощью мыши и перетащить
sr_rs: Омогућава ручно страну окретање користећи кликните и вуците

source: Hovers
ar_sa: تحوم
cs_cs: vznáší
da_da: svæver
de_de: Schwebt
el_el: αιωρείται
es_es: Huevos
fa_fa: قراردادن موشواره
nb_no: svever
pt_pt: Paira
ru_ru: Наведения курсора
sr_rs: варира

source: Shows a small preview of page turn on hover
ar_sa: يظهر معاينة صغيرة بدوره الصفحة على التحويم
cs_cs: Ukazuje malý náhled stránek zapnutí visení
da_da: Viser en lille forsmag på side tænde hover
de_de: Zeigt eine kleine Vorschau der Seite an
el_el: Δείχνει μια μικρή προεπισκόπηση της σελίδας στροφή σε αιώρηση
es_es: Muestra una pequeña vista previa de la página activada
fa_fa: نشان می دهد یک پیش نمایش کوچک از صفحه نوبه خود بر روی شناور
fr_fr: Affiche un petit aperçu de la page active
he_il: מציג תצוגה מקדימה קטנה של בתורו דף לרחף
nb_no: Viser en liten forhåndsvisning av side sving på hover
pt_pt: Mostra uma pequena visualização da página ativar o hover
ru_ru: Показывает небольшое превью страницы поворота на парении
sr_rs: Показује мали преглед странице турн он ховер

source: Hover Width
ar_sa: تحوم العرض
cs_cs: hover Šířka
da_da: Hover Bredde
de_de: Hover Breite
el_el: Hover Πλάτος
es_es: Ancho del ratón
fa_fa: شناور عرض
fr_fr: Largeur de la souris
he_il: רחף רוחב
nb_no: hover Bredde
pt_pt: Largura do cursor
ru_ru: Hover Ширина
sr_rs: ховер Ширина

source: The width of the page turn hover preview in pixels
ar_sa: عرض صفحة بدوره معاينة تحوم في بكسل
cs_cs: Šířka strana zase visu náhledu v pixelech
da_da: Bredden af siden turn hover forhåndsvisning i pixels
de_de: Die Breite der Seite dreht die Vorschau in Pixeln
el_el: Το πλάτος της σελίδας στροφή προεπισκόπησης αιωρείται σε pixels
es_es: La anchura de la vista previa de desplazamiento de la página en píxeles
fa_fa: عرض صفحه نوبه خود پیش نمایش شناور در پیکسل
fr_fr: La largeur de l'aperçu de survol de la page en pixels
he_il: רוחב התצוגה המקדימה לרחף להפוך דף בפיקסלים
nb_no: Bredden på siden turn hover forhåndsvisning i piksler
pt_pt: A largura da página virar visualização em pixels
ru_ru: Ширина поворота страницы парения предварительного просмотра в пикселях
sr_rs: Ширина странице скретања ховер преглед у пикселима

source: Hover Speed
ar_sa: تحوم سرعة
de_de: Hover Geschwindigkeit
el_el: Hover Ταχύτητα
es_es: Velocidad de desplazamiento
fa_fa: شناور سرعت
fr_fr: Vitesse de la souris
he_il: רחף מהירות
pt_pt: Velocidade do cursor
sr_rs: ховер Брзина

source: The speed in milliseconds of the page turn hover preview
ar_sa: سرعة في الالف من المعاينة تحوم الصفحة بدوره
cs_cs: Rychlost v milisekundách z visu náhledu otáčení stránek
da_da: Hastigheden i millisekunder af siden turn hover forhåndsvisning
de_de: Die Geschwindigkeit in Millisekunden der Seite drehen Hover-Vorschau
el_el: Η ταχύτητα σε χιλιοστά του δευτερολέπτου της προεπισκόπησης αιωρείται σελίδα στροφή
es_es: La velocidad en milisegundos de la página
fa_fa: سرعت در میلی ثانیه از پیش نمایش شناور به نوبه خود صفحه
fr_fr: La vitesse en millisecondes de la page
he_il: מהירות אלפיות השנייה של התצוגה המקדימה לרחף להפוך דף
nb_no: Hastigheten i millisekunder på siden turn hover forhåndsvisning
pt_pt: A velocidade em milissegundos da página
ru_ru: Скорость в миллисекундах страницы разворота парения предварительного просмотра
sr_rs: Брзина у милисекунди на страна турн ховер преглед

source: Hover Treshold
ar_sa: تحوم عتبة
cs_cs: hover Threshold
da_da: Hover Threshold
de_de: Hover Schwellenwert
el_el: Hover Όριο
es_es: Umbral de desplazamiento
fa_fa: آستانه شناور
fr_fr: Seuil de survol
he_il: סף רחף
nb_no: hover Threshold
pt_pt: Limiar de Hover
ru_ru: Hover Порог
sr_rs: ховер Праг

source: The percentage used with manual page dragging
ar_sa: نسبة استخدامها مع اليدوي الصفحة سحب
cs_cs: Procento použitý s ručním stránku přetažením
da_da: Den procentdel bruges med manuel side trække
de_de: Der Prozentsatz, der für das Ziehen der Seite verwendet wird
el_el: Το ποσοστό που χρησιμοποιείται με τη σελίδα manual σύρσιμο
es_es: El porcentaje utilizado con el arrastre manual de páginas
fa_fa: درصد استفاده با کتابچه راهنمای صفحه کشیدن
fr_fr: Le pourcentage utilisé avec le glissement manuel de page
he_il: האחוז בשימוש עם גרירת דף הוראות
nb_no: Prosent brukes med manuell side dregging
pt_pt: A porcentagem usada com o arrastar de página manual
ru_ru: Процент использования с ручным перетаскиванием страницы
sr_rs: Проценат се користи са ручним страница навлачења

source: Hover Click
ar_sa: تحوم انقر
da_da: Hover Klik
de_de: Klicken Sie auf Hover
el_el: Hover Κάντε κλικ
fa_fa: شناور را کلیک کنید
fr_fr: Clic de souris
he_il: לחץ רחף
nb_no: hover Klikk
pt_pt: Clique em Hover
ru_ru: Hover Нажмите
sr_rs: ховер Кликните

source: Enables a "click" on the page turn hover preview, when using manual page turning, to begin the page turn
ar_sa: تمكن "فوق" على معاينة تحوم الصفحة بدوره، عند استخدام الصفحات اليدوي تحول، لبدء صفحة تحويل
cs_cs: Umožňuje "cvaknutí" na visu náhledu otáčení stránek, při použití ruční otáčení stránek, začne otáčení stránek
da_da: Aktiverer et "klik" på siden turn hover preview, når du bruger manuel side drejning, for at starte siden turn
de_de: Aktiviert einen "Klick" auf der Seitenumkehr-Vorschau, wenn Sie das manuelle Seitenumdrehen verwenden, um den Seitenumzug zu starten
el_el: Επιτρέπει ένα "κλικ" στην προεπισκόπηση Hover σελίδα τη σειρά του, όταν χρησιμοποιεί σελίδα manual καμπής, για να αρχίσει η στροφή της σελίδας
es_es: Habilita un "clic" en la vista previa de volteo de la página, al usar el giro de página manual, para comenzar el giro de la página
fa_fa: را قادر می سازد "کلیک کنید" بر روی پیش نمایش شناور صفحه به نوبه خود، در هنگام استفاده از دستی صفحه عطف، برای شروع به نوبه خود صفحه
fr_fr: Permet un "clic" sur l'aperçu de survol de la page, lors de l'utilisation de la page manuelle, pour commencer le tour de page
he_il: מאפשר "לחץ" על התצוגה מקדימה לרחף דף בתורו, בעת השימוש מפנה דף הוראות, כדי להתחיל את תור הדף
nb_no: Aktiverer et "klikk" på side sving hover forhåndsvisning, når du bruker manuell side snu, for å begynne på siden turn
pt_pt: Habilita um "clique" na visualização de hover de turno de página, ao usar a virada de página manual, para iniciar a página virar
ru_ru: Позволяет "щелчок" на странице поворота парения предварительного просмотра, при использовании ручного перелистывания страниц, чтобы начать поворот страницы
sr_rs: Омогућава "клик" на страна турн ховер преглед, када се користи за употребу Паге окретање, да почне скретање страница
