Repository: WPPlugins/photo-book-gallery
Catalog: languages/photo-book-*.po
Languages: ar_sa, cs_cs, da_da, de_de, el_el, es_es, fa_fa, fr_fr, he_il, nb_no, pt_pt, ru_ru, sr_rs

source: Overlays
ar_sa: تراكب
cs_cs: překryvy
de_de: Überlagerungen
el_el: επικαλύψεις
es_es: Superposiciones
fa_fa: پوشش
fr_fr: Superpositions
he_il: שכבות
nb_no: overlegg
pt_pt: Sobreposições
ru_ru: Накладки
sr_rs: прекривачи

source: Enables navigation using a page sized overlay. When enabled page content, like links, will not be clickable. If manual option is enabled, overlays are removed
ar_sa: تمكن التنقل باستخدام صفحة تراكب الحجم. عندما تمكين محتوى الصفحة، مثل وصلات، لن تكون قابلة للنقر. إذا تم تمكين الخيار اليدوي، تتم إزالة تراكب
cs_cs: Umožňuje navigaci pomocí stránek velikosti překrytí. Pokud je povoleno obsahu stránky, stejně jako odkazy, nebude kliknout. Je-li povolena ruční volba, překryvy jsou odstraněny
da_da: Aktiverer navigation ved hjælp af en side størrelse overlay. Når det er aktiveret sidens indhold, ligesom links, ikke vil være klikbare. Hvis manuel indstilling er aktiveret, bliver overlays fjernes
de_de: Aktiviert die Navigation über ein Seitenformat-Overlay. Wenn freigegebene Seiteninhalte, wie Links, nicht anklickbar sind. Wenn manuelle Option aktiviert ist, werden Overlays entfernt
el_el: Επιτρέπει την πλοήγηση χρησιμοποιώντας μια σελίδα μεγέθους επικάλυψης. Όταν ενεργοποιηθεί το περιεχόμενο της σελίδας, όπως συνδέσεις, δεν θα είναι clickable. Εάν είναι ενεργοποιημένη η χειροκίνητη επιλογή, οι επικαλύψεις αφαιρούνται
es_es: Permite la navegación con una superposición de tamaño de página. Cuando se habilita el contenido de la página, como los enlaces, no se puede hacer clic. Si la opción manual está activada, se eliminan las superposiciones
fa_fa: ناوبری با استفاده از یک صفحه پوشش اندازه فعال می کند. هنگامی که فعال محتوای صفحه، مانند لینک ها، نخواهد بود قابل کلیک. اگر گزینه کتابچه راهنمای کاربر فعال باشد، پوشش برداشته می شود
fr_fr: Active la navigation à l'aide d'une superposition de taille de page. Lorsque le contenu de page activé, comme les liens, ne peut pas être cliqué. Si l'option manuelle est activée, les superpositions sont supprimées
he_il: מאפשר ניווט באמצעות שכבת עמוד בגודל. כאשר מופעלים דף תוכן, כמו קישורים, לא יהיה ניתן ללחיצה. אם אפשרות ידנית מופעלת, שכבות מוסרות
nb_no: Aktiverer navigasjon ved hjelp av en side størrelse overlegg. Når den er aktivert sideinnhold , som lenker, ikke vil være klikkbare . Hvis manuell alternativet er aktivert, blir overlegg fjernet
pt_pt: Ativa a navegação usando uma sobreposição de tamanho de página. Quando o conteúdo da página ativado, como links, não será clicável. Se a opção manual estiver ativada, as superposições serão removidas
ru_ru: Включает навигацию с помощью наложения размера страницы. Если эта функция включена контента страницы, как ссылки, не будут интерактивными. Если ручной опция включена, наложений, удаляются
sr_rs: Омогућава навигацију помоћу странице величине преклапања. Када је омогућено страна садржаја, као линкова, неће бити кликне. Ако је омогућена опција аутоматски, прекривачи су уклоњени

source: Adds tabs along the top of the book
ar_sa: ويضيف علامات على طول الجزء العلوي من الكتاب
cs_cs: Přidá karty v horní části knihy
da_da: Tilføjer faner langs toppen af bogen
de_de: Fügt am oberen Rand des Buchs Registerkarten hinzu
el_el: Προσθέτει καρτέλες στο πάνω μέρος του βιβλίου
es_es: Agrega pestañas en la parte superior del libro
fa_fa: اضافه می کند زبانه در بالای کتاب
fr_fr: Ajoute des onglets en haut du livre
he_il: מוסיף הכרטיסיות שבחלק העליון של הספר
nb_no: Legger faner langs toppen av boken
pt_pt: Adiciona guias ao longo do topo do livro
ru_ru: Добавляет вкладки в верхней части книги
sr_rs: Додаје картице дуж врха књиге

source: Tab Width
ar_sa: علامة التبويب عرض
cs_cs: Karta Šířka
de_de: Tab-Breite
el_el: tab Πλάτος
es_es: Ancho de la pestaña
fa_fa: تب عرض
fr_fr: Largeur de l'onglet
he_il: Tab רוחב
pt_pt: Largura da guia
ru_ru: Вкладка Ширина
sr_rs: таб Ширина

source: Set the width of each tab. Can be a number or CSS string value
ar_sa: تعيين عرض كل علامة تبويب. يمكن أن يكون عدد أو CSS قيمة سلسلة
cs_cs: Nastavit šířku jednotlivých kartách. Může být číslo nebo CSS hodnota řetězce
da_da: Angiv bredden af hver fane. Kan være et tal eller CSS strengværdi
de_de: Legen Sie die Breite der einzelnen Registerkarten fest. Kann eine Zahl oder ein CSS-String sein
el_el: Ρυθμίστε το πλάτος της κάθε καρτέλας. Μπορεί να είναι ένας αριθμός ή CSS τιμή συμβολοσειράς
es_es: Establezca el ancho de cada ficha. Puede ser un número o valor de cadena CSS
fa_fa: تنظیم عرض هر برگه. می تواند یک عدد یا CSS مقدار رشته
fr_fr: Définissez la largeur de chaque onglet. Peut être un nombre ou une valeur de chaîne CSS
he_il: מגדיר רוחב של כל לשונית. יכול להיות ערך מחרוזת מספר או CSS
nb_no: Sett bredden av hver kategori. Kan være et tall eller CSS strengverdi
pt_pt: Defina a largura de cada guia. Pode ser um número ou valor de seqüência de caracteres CSS
ru_ru: Установите ширину каждой вкладки. Может быть числом или CSS значение строки
sr_rs: Подесите ширину свакој картици. Може бити број или ЦСС низ вредност

source: Tab Height
ar_sa: التبويب الارتفاع
cs_cs: Karta Výška
da_da: Tab Højde
de_de: Tab Höhe
el_el: Ύψος καρτέλα
es_es: Altura de la pestaña
fa_fa: ارتفاع برگه
fr_fr: Hauteur tab
he_il: גובה Tab
nb_no: Tab Høyde
pt_pt: Altura da guia
ru_ru: Вкладка Высота
sr_rs: таб Висина

source: Set the height of each tab. Can be a number or CSS string value
ar_sa: تعيين ارتفاع كل علامة تبويب. يمكن أن يكون عدد أو CSS قيمة سلسلة
cs_cs: Nastavit výšku jednotlivých kartách. Může být číslo nebo CSS hodnota řetězce
da_da: Indstil højden på hver fane. Kan være et tal eller CSS strengværdi
de_de: Legen Sie die Höhe der einzelnen Registerkarten fest. Kann eine Zahl oder ein CSS-String sein
el_el: Ρυθμίστε το ύψος της κάθε καρτέλας. Μπορεί να είναι ένας αριθμός ή CSS τιμή συμβολοσειράς
es_es: Establezca la altura de cada ficha. Puede ser un número o valor de cadena CSS
fa_fa: تنظیم ارتفاع هر برگه. می تواند یک عدد یا CSS مقدار رشته
fr_fr: Définissez la hauteur de chaque onglet. Peut être un nombre ou une valeur de chaîne CSS
he_il: הגדר את הגובה של כל כרטיסייה. יכול להיות ערך מחרוזת מספר או CSS
nb_no: Still inn høyden på hver kategori. Kan være et tall eller CSS strengverdi
pt_pt: Defina a altura de cada guia. Pode ser um número ou valor de seqüência de caracteres CSS
ru_ru: Установить высоту каждой вкладки. Может быть числом или CSS значение строки
sr_rs: Подесите висину свакој картици. Може бити број или ЦСС низ вредност

source: Next Text
ar_sa: نص المقبل
cs_cs: Následující text
da_da: Næste Tekst
de_de: Nächster Text
el_el: επόμενο Κείμενο
es_es: Siguiente Texto
fa_fa: متن بعدی
fr_fr: Texte suivant
he_il: הטקסט הבא
nb_no: Neste Tekst
pt_pt: Próximo texto
ru_ru: Следующий текст
sr_rs: Следећа Текст

source: Set the inline text for all "next" controls (tabs, arrows, etc.)
ar_sa: تعيين النص المضمن للجميع "المقبل" الضوابط (علامات التبويب، والسهام، وما إلى ذلك)
cs_cs: Nastavit text inline pro všechny "Next" ovládacích prvků (nášivky, šipky, atd.)
da_da: Indstil inline tekst for alle "næste" kontroller (faner, pile, etc.)
de_de: Setzen Sie den Inline-Text für alle "nächsten" Bedienelemente (Tabs, Pfeile usw.)
el_el: Ρυθμίστε το κείμενο inline για όλους "επόμενη" ελέγχους (καρτέλες, βέλη, κ.λπ.)
es_es: Establezca el texto en línea para todos los controles "siguientes" (pestañas, flechas, etc.)
fa_fa: تنظیم متن درون خطی برای همه "بعدی" کنترل (زبانه ها، فلش، و غیره)
fr_fr: Définissez le texte en ligne pour tous les contrôles "suivant" (onglets, flèches, etc.)
he_il: להורות לטקסט המובנה עבור כל "ליד" השולטים (כרטיסיות, החיצים, וכו ')
nb_no: Sett inline teksten for alle "Neste" kontroller (faner, piler, etc.)
pt_pt: Defina o texto incorporado para todos os "próximos" controles (guias, setas, etc.)
ru_ru: Установите встроенный текст для всех "следующих" контролирует (вкладки, стрелки и т.д.)
sr_rs: Поставили текст инлине за све "Нект" контрола (Табс, стрелице, итд)

source: Previous Text
ar_sa: النص السابق
cs_cs: Předchozí Text
da_da: Forrige Text
de_de: Vorheriger Text
el_el: Προηγούμενο Κείμενο
es_es: Texto anterior
fa_fa: متن قبلی
fr_fr: Texte précédent
he_il: טקסט קודם
nb_no: Forrige Text
pt_pt: Texto anterior
ru_ru: Предыдущий текст
sr_rs: Претходна Текст

source: Set the inline text for all "previous" controls (tabs, arrows, etc.)
ar_sa: تعيين النص المضمن لكافة عناصر التحكم "السابقة" (علامات التبويب، والسهام، وما إلى ذلك)
cs_cs: Nastavit text inline pro všechny "Předchozí" ovládacích prvků (nášivky, šipky, atd)
da_da: Indstil inline tekst for alle "tidligere" kontroller (faner, pile, etc.)
de_de: Setzen Sie den Inline-Text für alle "vorherigen" Steuerelemente (Registerkarten, Pfeile usw.)
el_el: Ρυθμίστε το κείμενο inline για όλα τα "προηγούμενα" ελέγχους (καρτέλες, βέλη, κ.λπ.)
es_es: Establezca el texto en línea para todos los controles "anteriores" (pestañas, flechas, etc.)
fa_fa: تنظیم متن درون خطی برای همه کنترل های "قبلی" (زبانه ها، فلش، و غیره)
fr_fr: Définissez le texte en ligne pour tous les contrôles «précédents» (onglets, flèches, etc.)
he_il: להורות לטקסט מובנה עבור כל הפקדים "הקודם" (כרטיסיות, חיצים, וכו ')
nb_no: Still inn inline teksten for alle "tidligere" kontroller (faner, piler, etc.)
pt_pt: Defina o texto incorporado para todos os controles "anteriores" (guias, setas, etc.)
ru_ru: Установите встроенный текст для всех "предыдущий" управления (вкладки, стрелки и т.д.)
sr_rs: Поставили текст инлине за све "претходне" контрола (табс, стрелице, итд)

source: Next Title
ar_sa: عنوان المقبل
cs_cs: příští Název
da_da: Næste titel
de_de: Nächster Titel
el_el: επόμενο Τίτλος
es_es: Siguiente Titulo
fa_fa: عنوان بعدی
fr_fr: Titre suivant
he_il: הכותרת הבאה
nb_no: Neste tittel
pt_pt: Próximo Título
ru_ru: Следующий Название
sr_rs: Даље Наслов

source: Set the text for the title attributes of all "next" controls (tabs, arrows, etc.)
ar_sa: ضبط النص للسمات عنوان كل "بجوار" الضوابط (علامات التبويب، والسهام، وما إلى ذلك)
cs_cs: Nastavit text atributy název všech "Next" ovládací prvky (karty, šipky, etc.)
da_da: Indstil tekst til titlen egenskaber af alle "Næste" kontroller (faner, pile, etc.)
de_de: Setzen Sie den Text für die Titelattribute aller "nächsten" Steuerelemente (Tabs, Pfeile usw.)
el_el: Ρυθμίστε το κείμενο για τα χαρακτηριστικά τίτλο όλων "επόμενη" ελέγχους (καρτέλες, βέλη, κ.λπ.)
es_es: Establezca el texto para los atributos de título de todos los controles "siguientes" (pestañas, flechas, etc.)
fa_fa: تنظیم متن برای ویژگی عنوان از همه "بعدی" کنترل (زبانه ها، فلش، و غیره)
fr_fr: Définissez le texte des attributs de titre de tous les contrôles "suivant" (onglets, flèches, etc.)
he_il: הגדר את הטקסט עבור הן בעלות מאפיינים של כל "ליד" שולטות (כרטיסיות, חיצים, וכו ')
nb_no: Sett tekst for tittelen attributtene til alle "neste" kontroller (tabs, piler, etc.)
pt_pt: Defina o texto para os atributos de título de todos os "próximos" controles (guias, setas, etc.)
ru_ru: Установите текст для названия атрибутов всех "следующих" контролирует (вкладки, стрелки и т.д.)
sr_rs: Поставили текст атрибута Наслов све "Нект" контрола (картице, стрелице, итд)

source: Previous Title
ar_sa: عنوان السابق
cs_cs: Předchozí Titul
da_da: Forrige titel
de_de: Vorheriger Titel
el_el: Προηγούμενο Τίτλος
es_es: Título anterior
fa_fa: عنوان قبلی
fr_fr: Titre précédent
he_il: כותרת קודמת
nb_no: Forrige tittel
pt_pt: Título anterior
ru_ru: прежнее правооснование
sr_rs: Претходна Наслов

source: Set text for title attributes of all "previous" controls (tabs, arrows, etc.)
ar_sa: النص الوارد عن سمات عنوان كل الضوابط "السابقة" (علامات التبويب، والسهام، وما إلى ذلك)
cs_cs: Nastavení textu pro atributy titulem všech "Předchozí" ovládací prvky (výstupky, šipky, atd.)
da_da: Indstil tekst til titlen egenskaber af alle "tidligere" kontroller (faner, pile, etc.)
de_de: Text für die Titelattribute aller "vorherigen" Steuerelemente (Tabulatoren, Pfeile usw.)
el_el: Ρυθμίστε το κείμενο για τα χαρακτηριστικά τίτλο όλων των "προηγούμενη" ελέγχους (καρτέλες, βέλη, κ.λπ.)
es_es: Establecer texto para atributos de título de todos los controles "anteriores" (pestañas, flechas, etc.)
fa_fa: تنظیم متن برای صفات عنوان از همه کنترل "قبلی" (زبانه ها، فلش، و غیره)
fr_fr: Définir le texte des attributs de titre de tous les contrôles «précédents» (onglets, flèches, etc.)
he_il: גדר טקסט עבור הן בעלות מאפיינים של כל "הקודם" השולט (כרטיסיות, חיצים, וכו ')
nb_no: Sett tekst for tittelen attributter av alle "tidligere" kontroller (faner, piler, etc.)
pt_pt: Definir texto para atributos de título de todos os controles "anteriores" (guias, setas, etc.)
ru_ru: Набор текста для названия атрибутов всех "предыдущих" управления (вкладки, стрелки и т.д.)
sr_rs: Сет текст за наслов атрибута свих "Претходно" контроле (гитари, стрелице, итд)

source: Check to display arrows for navigation
ar_sa: تحقق لعرض الأسهم للملاحة
cs_cs: Zkontrolujte, zda se zobrazí šipky pro navigaci
da_da: Kontroller at vise pile til navigation
de_de: Überprüfen Sie, um Pfeile für die Navigation anzuzeigen
el_el: Ελέγξτε για να εμφανίσετε βέλη για την πλοήγηση
es_es: Marque para mostrar las flechas para la navegación
fa_fa: را جهت نمایش فلش برای ناوبری
fr_fr: Cochez pour afficher les flèches de navigation
he_il: סמן כדי להציג חיצים לניווט
nb_no: Sjekk for å vise piler for navigasjon
pt_pt: Verificar para exibir as setas para navegação
ru_ru: Проверьте, чтобы отобразить стрелки для навигации
sr_rs: Проверите да прикаже стрелице за навигацију

source: Auto Hide Arrows
ar_sa: السيارات إخفاء السهام
cs_cs: Schovávat Arrows
da_da: Auto Skjul Pile
de_de: Automatische Ausblenden von Pfeilen
el_el: Αυτόματη απόκρυψη βέλη
es_es: Ocultar automáticamente las flechas
fa_fa: مخفی کردن خودکار فلش
fr_fr: Auto cacher les flèches
he_il: חצי הסתר אוטומטית
nb_no: Auto Hide piler
pt_pt: Auto ocultar as setas
ru_ru: Auto Hide Стрелками
sr_rs: Ауто Хиде стрелице

source: Auto hide the arrows when the controls are not hovered
ar_sa: إخفاء السيارات الأسهم عندما لا حامت الضوابط
cs_cs: Auto skrýt šipek, když jsou ovládací prvky nejsou vznášel
da_da: Auto skjule pilene, når kontrollen ikke svævede
de_de: Automatisches Ausblenden der Pfeile, wenn die Steuerelemente nicht schweben
el_el: Αυτόματη απόκρυψη τα βέλη, όταν οι έλεγχοι δεν αιωρούνταν
es_es: Ocultar automáticamente las flechas cuando los controles no se ciernen
fa_fa: مخفی کردن خودکار فلش زمانی که کنترل ها ماند نه
fr_fr: Masquage automatique des flèches lorsque les commandes ne sont pas planées
he_il: Auto Hide בחצים כאשר הפקדים לא ריחף
nb_no: Auto skjule pilene når kontrollene ikke er svevet
pt_pt: Ocultar automaticamente as setas quando os controles não estão pairados
ru_ru: Авто скрыть стрелки, когда элементы управления не парил
sr_rs: Ауто Хиде стрелице када се контроле не лебдела

source: Cursor
ar_sa: المؤشر
cs_cs: Kurzor
de_de: Mauszeiger
el_el: Δρομέας
fa_fa: مکان نما
fr_fr: Le curseur
he_il: סַמָן
nb_no: markør
ru_ru: Курсор
sr_rs: цурсор

source: The CSS cursor used for all controls (tabs, arrows, etc.). Accepts any CSS Cursor
ar_sa: المؤشر CSS المستخدمة لكافة عناصر التحكم (علامات التبويب، والسهام، وما إلى ذلك). يقبل أي المؤشر CSS
cs_cs: CSS Kurzor použita pro všechny ovládací prvky (karty, šipky, etc.). Akceptuje jakékoliv CSS kurzoru
da_da: CSS markør anvendes til alle kontroller (faner, pile, etc.). Accepterer enhver CSS Cursor
de_de: Der CSS-Cursor für alle Bedienelemente (Tabs, Pfeile usw.). Akzeptiert jeden CSS-Cursor
el_el: Ο δρομέας CSS χρησιμοποιείται για όλους τους ελέγχους (καρτέλες, βέλη, κ.λπ.). Αποδέχεται οποιαδήποτε Δρομέας CSS
es_es: El cursor CSS utilizado para todos los controles (pestañas, flechas, etc.). Acepta cualquier Cursor CSS
fa_fa: مکان نما CSS مورد استفاده برای تمام کنترل (زبانه ها، فلش، و غیره). قبول هر مکان نما CSS
fr_fr: Le curseur CSS utilisé pour tous les contrôles (onglets, flèches, etc.). Accepte tout curseur CSS
he_il: סמן CSS המשמש כל הפקדים (כרטיסיות, חיצים, וכו '). קבל כל סמן CSS
nb_no: CSS markøren brukes til alle kontroller (faner, piler, etc.). Godtar noen CSS Markør
pt_pt: O cursor CSS usado para todos os controles (guias, setas, etc.). Aceita qualquer Cursor CSS
ru_ru: CSS курсор используется для всех элементов управления (вкладки, стрелки и т.д.). Принимает любой CSS Курсор
sr_rs: ЦСС курсор се користи за све команде (картице, стрелице, итд). Прихвата било ЦСС Цурсор

source: Hash
ar_sa: مزيج
cs_cs: hašiš
el_el: Χασίσι
es_es: Picadillo
fa_fa: مخلوط
fr_fr: Hacher
he_il: בְּלִיל
pt_pt: Jogo da velha
ru_ru: мешанина
sr_rs: хасх

source: Enables navigation using a hash string (e.g. "#/page/1")
ar_sa: تمكن التنقل باستخدام سلسلة التجزئة (مثل "# / صفحة / 1")
cs_cs: Umožňuje navigaci pomocí hash řetězec (např. "# / Strana / 1")
da_da: Aktiverer navigation ved anvendelse af en hash streng (for eksempel "# / side / 1")
de_de: Aktiviert die Navigation über einen Hash-String (z. B. "# / page / 1")
el_el: Επιτρέπει την πλοήγηση χρησιμοποιώντας μια σειρά κατακερματισμού (π.χ. "# / σελίδα / 1")
es_es: Habilita la navegación usando una cadena de hash (por ejemplo, "# / page / 1")
fa_fa: ناوبری با استفاده از یک رشته هش (مانند "# / صفحه / 1") را قادر می سازد
fr_fr: Permet la navigation en utilisant une chaîne de hachage (par exemple "# / page / 1")
he_il: מאפשר ניווט באמצעות מחרוזת חשיש (למשל, "# / page / 1")
nb_no: Aktiverer navigasjon ved hjelp av en hash streng (f.eks "# / page / 1")
pt_pt: Habilita a navegação usando uma seqüência de hash (por exemplo, "# / page / 1")
ru_ru: Включает навигацию с использованием хэш-строка (например, "# / страницы / 1")
sr_rs: Омогућава навигацију помоћу тараба стринг (нпр "# / паге / 1")

source: Hash Title Text
ar_sa: البعثرة عنوان النص
cs_cs: Hash Název Text
da_da: Hash Titel Kommissionens
de_de: Haschentiteltext
el_el: Hash Τίτλος Κείμενο
es_es: Texto del título de hash
fa_fa: هش عنوان متن
fr_fr: Hash Titre Texte
he_il: טקסט כותרת Hash
nb_no: Hash Tittel Tekst
pt_pt: Texto do Título de Hash
ru_ru: Хэш Название Текст
sr_rs: Хасх Наслов Текст

source: Text which forms the hash page title (e.g. "Book - Page 1")
ar_sa: النص الذي يشكل عنوان الصفحة التجزئة (مثل "كتاب - صفحة 1")
cs_cs: Text, který tvoří titul hash stránky (např. "Book - Page 1")
da_da: Tekst som danner hash sidetitel (eksempelvis "Book - Side 1")
de_de: Text, der den Hash-Seitentitel bildet (z. B. "Buch - Seite 1")
el_el: Κείμενο το οποίο αποτελεί τον τίτλο της σελίδας κατακερματισμού (π.χ. «Βιβλίο - Σελίδα 1")
es_es: Texto que forma el título de página hash (por ejemplo, "Libro - Página 1")
fa_fa: متن که عنوان صفحه هش اشکال (به عنوان مثال "کتاب - صفحه 1")
fr_fr: Texte qui forme le titre de la page de hachage (par exemple «Livre - Page 1»)
he_il: טקסט המהווה את כותרת דף החשיש (למשל "ספר - עמוד 1")
nb_no: Tekst som danner hash sidetittelen (f.eks "Book - Side 1")
pt_pt: Texto que forma o título da página hash (por exemplo, "Livro - Página 1")
ru_ru: Текст, который формирует название хэш-страницы (например, "Книга - Страница 1")
sr_rs: Текст који представља наслов хасх страна (на пример "књига - Страница 1")

source: Check to enable page flipping by keyboard arrow keys
ar_sa: تحقق لتمكين الصفحة التقليب بواسطة مفاتيح الأسهم لوحة المفاتيح
cs_cs: Zkontrolujte, zda k tomu, aby stránky obracející pomocí tlačítek klávesnice šipkami
da_da: Kontroller at aktivere side flippe af tastaturets piletaster
de_de: Aktivieren Sie das Aktivieren des Seitenumblätterns über die Pfeiltasten der Tastatur
el_el: Ελέγξτε για να ενεργοποιήσετε τη σελίδα κτύπημα με τα βελάκια του πληκτρολογίου
es_es: Marque esta opción para activar la página moviéndose con las teclas de flecha del teclado
fa_fa: برای فعال کوه در می رم صفحه توسط صفحه کلید از کلید های arrow
fr_fr: Cochez cette case pour activer le basculement de la page par les touches fléchées du clavier
he_il: סמן כדי לאפשר דף מרפרף על ידי מקשי החצים במקלדת
nb_no: Sjekk for å aktivere side bla med piltastene på tastaturet
pt_pt: Marque para habilitar a página movendo com as setas do teclado
ru_ru: Проверьте, чтобы включить страницы листать с помощью клавиш со стрелками на клавиатуре
sr_rs: Проверите да омогући страница окретањем по тастатури стрелицама

source: Auto Play
ar_sa: تشغيل تلقائي
cs_cs: Automatické přehrávání
da_da: Automatisk afspilning
de_de: Automatisches Abspielen
el_el: Αυτόματο Παιχνίδι
es_es: Auto reproducción
fa_fa: بازی خودکار
fr_fr: Lecture automatique
he_il: הפעלה אוטומטית
nb_no: Auto spill
pt_pt: Reprodução automática
ru_ru: Автовоспроизведение
sr_rs: Аутоматско покретање

source: Check to enable auto flipping pages
ar_sa: تحقق لتمكين الصفحات السيارات التقليب
cs_cs: Zkontrolujte, zda umožnit automatické obracející stránek
da_da: Kontroller at aktivere automatisk flipping sider
de_de: Aktivieren Sie die Option zum automatischen Blättern
el_el: Ελέγξτε για να ενεργοποιήσετε σελίδες αυτόματη κτύπημα
es_es: Active esta opción para activar las páginas de desplazamiento automático
fa_fa: برای فعال صفحات خودکار کوه در می رم
fr_fr: Cochez cette case pour activer les pages de renvoi automatique
he_il: סמן כדי לאפשר העברת דפים אוטומטיות
nb_no: Sjekk for å aktivere automatisk bla sider
pt_pt: Marque para ativar as páginas de deslocamento automático
ru_ru: Проверьте, чтобы включить автоматическое перелистывание страниц
sr_rs: Проверите да омогући аутоматско окретањем страница

source: Auto Play Delay
ar_sa: السيارات تلعب تأخير
cs_cs: Auto Play Zpoždění
de_de: Automatische Wiedergabeverzögerung
el_el: Auto Play Καθυστέρηση
es_es: Retardo de reproducción automática
fa_fa: خودرو بازی تاخیر
fr_fr: Délai de lecture automatique
he_il: Auto Play עיכוב
pt_pt: Retardo de Reprodução Automática
sr_rs: Ауто Плаи Делаи

source: The time in milliseconds between each automatic page flip transition
ar_sa: الوقت بالمللي ثانية بين كل الوجه الانتقال التلقائية للصفحات
cs_cs: Čas v milisekundách mezi jednotlivými automatické Page Flip přechodu
da_da: Tiden i millisekunder mellem hver automatisk side flip overgang
de_de: Die Zeit in Millisekunden zwischen jedem automatischen Seitenumschlag
el_el: Ο χρόνος σε χιλιοστά του δευτερολέπτου ανάμεσα σε κάθε αυτόματη σελίδα αναστροφή της μετάβασης
es_es: El tiempo en milisegundos entre cada cambio automático de página
fa_fa: ساعت در میلی ثانیه بین هر انتقال تلنگر صفحه به صورت خودکار
fr_fr: Le temps en millisecondes entre chaque transition de basculement automatique de page
he_il: משך הזמן שבו יופיע בין כל מעבר להעיף עמוד אוטומטי
nb_no: Tiden i millisekunder mellom hver automatisk side flip overgangen
pt_pt: O tempo, em milissegundos, entre cada transição automática do flip de página
ru_ru: Время в миллисекундах между каждой автоматической страницы флип перехода
sr_rs: Време у милисекундама између сваког аутоматски паге флип транзицији

source: Zoom
ar_sa: زوم
el_el: Ανίπταμαι διαγωνίως
es_es: Enfocar
fa_fa: بزرگنمایی
he_il: זום
ru_ru: Увеличить
sr_rs: зум

source: Enable Zoom on hover
ar_sa: تمكين التكبير على التحويم
cs_cs: Aktivovat Lupa na visení
da_da: Aktiver Zoom på hover
de_de: Aktivieren Sie Zoom auf hover
el_el: Ενεργοποίηση Ζουμ σε αιώρηση
es_es: Habilitar el zoom en el ratón
fa_fa: فعال کردن زوم بر روی شناور
fr_fr: Activer le zoom en vol stationnaire
he_il: אפשר זום בעת ריחוף
nb_no: Aktiver zoom på hover
pt_pt: Ativar zoom em foco
ru_ru: Enable Zoom при наведении курсора мыши
sr_rs: Омогућите Зоом на ховер

source: Zoom Depth
ar_sa: التكبير العمق
cs_cs: zoom Hloubka
da_da: Zoom dybde
de_de: Zoom-Tiefe
el_el: ζουμ Βάθος
es_es: Profundidad del zoom
fa_fa: عمق زوم
fr_fr: Zoom Profondeur
he_il: עומק זום
nb_no: Zoom Dybde
pt_pt: Ativar zoom em foco
ru_ru: Увеличение глубины
sr_rs: зоом Дубина
